[
  {
    "发布日期": "2025-04-30",
    "发布时间": "2025-04-30",
    "来源机构": "国家能源局",
    "标题": "国家能源局关于促进能源领域民营经济发展若干举措的通知",
    "文章内容": "\n国家能源局关于促进能源领域民营经济发展若干举措的通知\n国能发法改〔2025〕40号\n各省（自治区、直辖市）能源局，有关省（自治区、直辖市）及新疆生产建设兵团发展改革委，各派出机构，各有关能源企业：\n为深入贯彻落实习近平总书记在民营企业座谈会上的重要讲话精神，促进能源领域民营经济加快发展，引导民营经济在推进能源绿色低碳转型和建设新型能源体系中做大做优做强，提出以下若干举措。\n一、支持民营企业提升发展动能\n（一）支持投资建设能源基础设施。支持民营企业参股投资核电项目，建立健全长效工作机制。支持民营企业投资建设水电、油气储备设施、液化天然气接收站等基础设施项目，支持民营企业参与油气管网主干线或支线项目。支持民营企业参与“沙戈荒”大基地投资建设，鼓励民营企业建设光热发电、生物质能多元化利用和可再生能源供暖等项目。\n（二）支持发展能源新业态新模式。加快发展虚拟电厂，有序推动发展绿电直连模式，研究出台支持智能微电网健康发展的意见，制定推动大功率充电、提升充电基础设施运营服务质量等政策，支持民营企业积极投资新型储能、虚拟电厂、充电基础设施、智能微电网等能源新技术新业态新模式。\n（三）鼓励民营经济创新发展。积极支持民营企业深度参与能源领域重大科技创新，鼓励民营科技领军企业参与研究制定能源科技发展重大战略、规划、标准和政策。鼓励国家实验室等国家科技创新平台与民营企业协同攻关，实现成果开放共享。鼓励民营企业参与能源领域国家科技专项，引导民营企业与国企、其他机构协同创新，针对重点项目开展联合攻关。支持“沙戈荒”大基地根据市场需要自主应用一定规模的前沿技术光伏组件，助力民营企业技术创新。\n（四）支持民营能源企业转型升级。鼓励传统民营能源企业加快数字化改造和智能化升级，支持民营企业在煤矿、电厂等智能化改造中发挥更大作用。鼓励民营企业推进风电场、光伏电站构网型技术改造，创新“人工智能+”应用场景，提高出力预测精度、运行效率和管理水平。鼓励民营企业积极培育风电、光伏设备循环利用先进技术和商业模式，提高资源利用效率。\n二、推动民营企业公平参与市场\n（五）不断健全市场准入制度。推进油气管网运销分离，引导民营企业更便捷进入油气市场竞争性环节。修订承装（修、试）电力设施许可证管理办法，优化许可管理，提升许可工作服务水平，推动承装（修、试）企业提质增效。制定进一步深化电力业务资质许可管理的实施意见，支持民营施工企业积极参与电网建设。研究推进电力二次系统技术监督市场化改革，促进技术监督服务市场向民营企业开放。\n（六）推动完善生产要素获取机制。制定深化提升获得电力服务水平全面打造现代化用电营商环境的意见，低压办电“零投资”服务对象拓展至160千瓦及以下民营用电企业，进一步降低办电成本。电网、油气管网等提供公共服务的能源企业要及时公开相关技术标准、规范要求、输送能力、运行情况、价格标准等信息，为民营企业投资和经营决策提供公开透明的信息。探索拓宽融资渠道，推动利用超长期特别国债资金支持能源重点领域设备更新和技术改造，持续支持能源领域民营企业发行上市、再融资、并购重组和债券融资，鼓励金融机构提高绿色金融服务能力，开发更多符合能源领域民营企业特点的专项信贷产品。\n（七）持续规范能源市场秩序。深入落实公平竞争审查条例，健全能源领域公平竞争审查制度。修订电网公平开放监管办法、油气管网设施公平开放监管办法，督促管网设施运营企业向符合条件的民营企业等经营主体公平、无歧视开放。依法监管整治违反市场规则、不正当竞争、行政不当干预等行为，依法查处滥用行政权力排除、限制竞争的行为，加强对发电企业利用“发售一体”优势违规抢占市场份额的行为监管，深化用户受电工程“三指定”问题纠治，为民营企业等各类经营主体公平参与市场营造良好环境。\n三、提升能源政务服务水平\n（八）优化能源投资审批流程。简化能源项目审批流程，鼓励地方对涉及多部门审批的能源项目，实行一窗受理、在线并联审批。对“千乡万村驭风行动”风电项目结合实际提供“一站式”服务，对同一个行政村或临近村联合开发的项目，统一办理前期手续。提高配电网特别是10千伏及以下配电网工程的核准或备案办理效率。\n（九）切实保障民营企业合法权益。健全能源领域政企沟通协商制度，畅通民营企业反映问题和诉求渠道。引导民营企业依法经营，完善民营企业权益维护机制。深入落实行政处罚裁量权基准制度，考虑经营主体违法情况和可承受能力，按照“过罚相当”原则确定处罚限度。严格规范涉企行政检查，公开行政检查事项和标准，规范检查程序，限制检查频次，最大限度减少对企业生产经营活动的干扰。加强能源领域涉企收费监管，加大违规收费治理力度。完善能源行业信用评价、修复等机制，规范失信约束措施，保护经营主体合法权益。\n（十）支持引导民营企业高质量“走出去”。鼓励民营企业高质量参与“一带一路”建设，稳妥开展风电、光伏、氢能、储能等绿色能源项目合作，提高企业国际竞争力。利用国内外智库资源，通过各种方式向能源企业宣介有关国家能源政策，为民营企业拓展海外市场提供帮助。\n各地能源管理部门要根据本通知要求，结合本地实际，进一步细化举措，主动听取民营企业意见，积极回应企业关切，协调推动解决民营企业发展中的困难。\n国家能源局\n2025年4月23日",
    "链接": "https://www.shpgx.com/html/zcsd/20250430/7765.html",
    "地域标签": "['全国']",
    "能源品种标签": [
      "液化天然气(LNG)",
      "天然气",
      "电力"
    ],
    "业务领域/主题标签": "['民营经济发展', '市场准入优化', '投资支持', '科技创新', '公平竞争']",
    "受益主体标签": "['民营企业']",
    "关键措施/政策标签": "['投资支持', '市场准入措施', '科技创新']",
    "重要性/影响力标签": "['国家级', '重要政策']",
    "规范化地域标签": [
      "新疆",
      "一带一路",
      "全国"
    ],
    "basic_info_tags": [
      "政策法规"
    ]
  },
  {
    "发布日期": "2025-04-28",
    "发布时间": "2025-04-28",
    "来源机构": "国家能源局",
    "标题": "上海市发展和改革委员会：关于核定本市管道天然气配气价格及上海天然气管网有限公司管输价格的通知",
    "文章内容": "\n各管道燃气经营企业、上海天然气管网有限公司：\n按照国家发展改革委《关于加强配气价格监督的指导意见》（发改价格〔2017〕1171号）、《关于印发<天然气管道运输价格管理办法（暂行）>和<天然气管道运输定价成本监审办法（暂行）>的通知》（发改价格规〔2021〕818号）和《上海市管道天然气配气价格管理办法》（沪发改规范〔2023〕13号）相关规定，根据成本监审情况，结合本市实际，现就本市管道天然气配气价格及上海天然气管网有限公司（以下简称“市管网公司”）管输价格等有关事项通知如下：\n一、本市管道天然气综合配气价格核定为0.41元/立方米（含税）。\n二、管输价格核定为0.12元/立方米（含税）。上述价格适用于市管网公司接受委托，向托运方提供天然气管道运输服务。\n三、请各管道燃气经营企业及市管网公司严格执行政府定价，妥善做好价格结算和政策解释工作，不断提高服务质量和管理水平。\n四、本通知自2025年5月1日起执行。\n上海市发展和改革委员会\n2025年4月22日\n\n",
    "链接": "https://www.shpgx.com/html/zcsd/20250428/7757.html",
    "地域标签": "['全国']",
    "能源品种标签": [
      "管道天然气(PNG)",
      "天然气"
    ],
    "业务领域/主题标签": "['民营经济发展', '市场准入优化', '投资支持', '科技创新', '公平竞争']",
    "受益主体标签": "['民营企业']",
    "关键措施/政策标签": "['投资支持', '市场准入措施', '科技创新']",
    "重要性/影响力标签": "['国家级', '重要政策']",
    "规范化地域标签": [
      "上海市",
      "上海",
      "全国"
    ],
    "basic_info_tags": [
      "政策法规"
    ]
  },
  {
    "发布日期": "2025-04-28",
    "发布时间": "2025-04-28",
    "来源机构": "国家能源局",
    "标题": "上海市发展和改革委员会：关于调整本市非居民天然气销售基准价格的通知",
    "文章内容": "\n各有关单位：\n根据《关于本市非居民天然气用户上下游价格联动机制的通知》（沪发改规范〔2022〕10号）相关规定，结合本市天然气上游气源价格变动情况，决定调整非居民用户天然气销售基准价格。调整后的价格见下表：\n非居民用户天然气销售基准价格表\n单位：元/立方米\n\n上述价格自2025年5月1日起执行。实际销售价格以政府制定的基准价格为基础，由供应企业在上下5%的浮动幅度内确定。\n请各供应企业认真做好准确抄表、宣传解释等工作，妥善处理实施中的有关问题，提高服务质量和管理水平，确保全市燃气稳定安全供应。\n特此通知。\n上海市发展和改革委员会\n2025年4月24日\n\n",
    "链接": "https://www.shpgx.com/html/zcsd/20250428/7756.html",
    "地域标签": "['全国']",
    "能源品种标签": [
      "天然气"
    ],
    "业务领域/主题标签": "['民营经济发展', '市场准入优化', '投资支持', '科技创新', '公平竞争']",
    "受益主体标签": "['民营企业']",
    "关键措施/政策标签": "['投资支持', '市场准入措施', '科技创新']",
    "重要性/影响力标签": "['国家级', '重要政策']",
    "规范化地域标签": [
      "上海市",
      "上海",
      "全国"
    ],
    "basic_info_tags": [
      "政策法规"
    ]
  },
  {
    "发布日期": "2025-04-07",
    "发布时间": "2025-04-07",
    "来源机构": "国家能源局",
    "标题": "中共中央办公厅 国务院办公厅关于完善价格治理机制的意见",
    "文章内容": "新华社北京4月2日电\n中共中央办公厅 国务院办公厅关于完善价格治理机制的意见\n（2024年12月5日）\n价格治理是宏观经济治理的重要内容。为进一步深化价格改革，完善价格治理机制，经党中央、国务院同意，现提出如下意见。\n一、总体要求\n坚持以习近平新时代中国特色社会主义思想为指导，深入贯彻党的二十大和二十届二中、三中全会精神，完整准确全面贯彻新发展理念，坚持以人民为中心的发展思想，坚持稳中求进工作总基调，围绕充分发挥市场在资源配置中的决定性作用、更好发挥政府作用，健全市场价格形成机制，创新价格引导机制，完善价格调控机制，优化市场价格监管机制，加快构建市场有效、调控有度、监管科学的高水平价格治理机制，提高资源配置效率，提升宏观经济治理水平，更好服务中国式现代化建设。\n工作中要做到：坚持社会主义市场经济改革方向，能由市场形成价格的都交给市场，促进先进优质生产要素高效顺畅流动，有效服务全国统一大市场建设。坚持系统观念、综合施策，统筹国内国际两个市场两种资源，兼顾上下游各环节，强化各领域改革协同联动，实现价格合理形成、利益协调共享、民生有效保障、监管高效透明。坚持问题导向、改革创新，聚焦重点领域和关键环节，有效破解价格治理难点堵点问题，使价格充分反映市场供求关系，增强价格反应灵活性。坚持依法治价，完善价格法律法规，提升价格治理科学化水平，规范经营主体价格行为。\n二、健全促进资源高效配置的市场价格形成机制\n（一）深化价格市场化改革。分品种、有节奏推进各类电源上网电价市场化改革，稳妥有序推动电能量价格、容量价格和辅助服务价格由市场形成，探索建立促进改革平稳推进的配套制度。健全跨省跨区送电市场化价格形成机制。加快完善电网代理购电制度，推动更多工商业用户直接参与市场交易。进一步完善成品油定价机制，深化天然气价格市场化改革。加快完善煤炭市场价格形成机制。鼓励供需双方按照市场化原则协商确定水利工程供水价格，积极推进新建水利工程提前明确量价条件。放开具备竞争条件的民航国内航线旅客运输价格。\n（二）加快重点领域市场建设。推进重要商品现货、期货市场建设，优化期货品种上市、交易、监管等规则，夯实市场形成价格的基础。有序发展油气、煤炭等交易市场。完善多层次电力市场体系，健全交易规则和技术标准，推进电力中长期、现货、辅助服务市场建设，培育多元化竞争主体。完善售电市场管理制度。\n（三）营造竞争有序市场环境。废止妨碍全国统一大市场建设和公平竞争的价格政策，防止政府对价格形成的不当干预。营造有利于价格有效形成的市场环境，促进电网公平接入，推动油气管网设施公平开放、铁路线路互联互通，加快健全铁路、公路、水运、民航等各种运输方式协同衔接的多式联运服务体系；有效规范自然垄断企业经营范围，防止利用垄断优势向上下游竞争性环节延伸。加强输配电、天然气管道运输等网络型自然垄断环节价格监管。规范药品价格形成，推动企业诚信经营，促进价格公开透明、公平合理。\n三、创新服务重点领域发展和安全的价格引导机制\n（四）完善促进粮食和重要农产品稳定安全供给的农业价格政策。健全价格、补贴、保险等政策协同的种粮农民收益保障机制，完善稻谷、小麦最低收购价和玉米、大豆生产者补贴等政策。优化棉花目标价格政策。稳定政策性生猪保险供给，鼓励地方因地制宜探索开展蔬菜等品种保险。深入推进农业水价综合改革，持续完善化肥等农资保供稳价应对机制。完善承包地经营权流转价格形成机制。\n（五）健全促进绿色低碳转型的能源价格政策。建立健全天然气发电、储能等调节性资源价格机制，更好发挥对构建新型电力系统的支撑作用。完善新能源就近交易价格政策，优化增量配电网价格机制。综合考虑能耗、环保水平等因素，完善工业重点领域阶梯电价制度。以全国碳排放权交易市场为主体，完善碳定价机制。探索有利于促进碳减排的价格支持政策。完善全国统一的绿色电力证书交易体系。建设绿色能源国际标准和认证机制。\n（六）健全促进可持续发展的公用事业价格机制。明确政府投入和使用者付费的边界，强化企业成本约束和收益监管，综合评估成本变化、质量安全等因素，充分考虑群众承受能力，健全公用事业价格动态调整机制。深入推进天然气上下游价格联动。深化城镇供热价格改革。加快推进供热计量改造，有序推行供热计量收费，公共建筑和新建居住建筑率先实施。优化居民阶梯水价、电价、气价制度。推进非居民用水超定额累进加价、垃圾处理计量收费，优化污水处理收费政策。因地制宜健全城市地下综合管廊收费政策，完善差异化停车收费机制。优化铁路客运价格政策，健全统一的铁路货运价格体系，规范铁路路网收费清算。\n（七）完善促进均衡可及的公共服务价格政策。公办养老、托育、医疗机构基本服务收费，实行政府指导价管理。民办普惠性养老、托育机构基本服务收费，实行政府指导价管理或者设置参考区间等方式加强引导。加强普惠性幼儿园收费管理，强化学校服务性收费和代收费监管，建立与财政拨款、资助水平等相适应的高中、高等教育收费标准动态调整机制。加强殡葬服务收费管理。\n（八）创新促进数字经济发展的公共数据价格政策。建立健全符合数字经济发展需要的数据市场规则。加快制定符合公共数据要素特性的价格政策，促进公共数据安全高效开发利用。在公共数据授权运营中，用于公共治理、公益事业的公共数据产品和服务有条件无偿使用；用于产业发展、行业发展的公共数据产品和服务有条件有偿使用，按照补偿成本、合理盈利的原则确定收费标准并动态调整。\n四、完善促进物价保持合理水平的价格调控机制\n（九）加强价格总水平调控。综合考虑总供给和总需求以及经济增长、市场预期、输入性影响等因素，合理确定价格水平预期目标，强化宏观调控导向作用。统筹扩大内需和深化供给侧结构性改革，加强价格政策与财政、货币、产业、就业等宏观政策协同发力，提升价格总水平调控效能。\n（十）夯实重要商品价格稳定基础。着眼产供储销全链条，健全促进市场价格稳定的长效机制。加强产能调控，调整优化生产结构，完善配套支持政策，保持市场供需基本平衡和价格平稳运行。加快完善国家储备体系。建立健全关系国计民生重要商品的引导性价格区间调控制度。\n（十一）强化重要商品价格异常波动应急调控。统筹加强主要产销区之间、相邻区域之间重要商品联保联供。优化应急物流保障体系，保障重点运输通道畅通、运输枢纽稳定运行。及时有效开展价格异常波动应急调控，加大储备调节力度，加强预期管理、市场监管，引导价格平稳运行。落实社会救助和保障标准与物价上涨挂钩联动机制，保障困难群众基本生活。\n五、优化透明可预期的市场价格监管机制\n（十二）规范市场价格行为。强化事前引导预防和事中事后监管，维护市场价格秩序。综合运用公告、指南、提醒告诫、行政指导、成本调查等方式，推动经营主体依法经营。防止经营者以低于成本的价格开展恶性竞争。对实行市场调节价但与群众生活关系密切的少数重要商品和服务，探索制定价格行为规则、监管办法。\n（十三）强化价格监督检查。围绕社会关注度高的重要商品和服务，加大价格监督检查力度，依法查处价格违法违规行为。加强反垄断监管执法，预防和制止经营者实施垄断行为。强化交通运输、旅游、教育、网络交易等重点领域价格收费行为监管，做好重点时段检查巡查。\n（十四）推进高效协同共治。加强行业企业自律、社会监督与政府监管的协同配合，完善多元治理模式。建立健全跨部门联合监管机制，加强线上线下、现货期货联动监管，形成监管合力。建立健全涉企收费长效监管机制。完善价格社会监督体系，探索在重要商品现货交易场所、行业协会建立价格监督员制度。推进价格信用制度建设，完善价格信用监管，依法依规实施失信联合惩戒。\n六、强化价格治理基础能力建设\n（十五）健全价格监测预警体系。优化价格监测报告制度，丰富监测品种、创新监测方式、拓展监测渠道、提升监测信息化水平，健全覆盖国内外、产供销、期现货的监测分析预警机制，增强时效性和针对性。完善价格信息发布，稳定市场预期。\n（十六）加强成本监审和调查。坚持审定分离，强化成本监审独立性，充分发挥成本监审和调查基础性作用。完善分行业成本监审办法和操作规程，建立输配电等重点领域成本管制规则。强化成本有效约束，推动成本监审从事后监管向事前引导延伸。构建促进降本增效的激励机制，探索建立重要行业标杆成本等制度。加强重要商品成本调查，探索建立成本报告制度。推进成本监审和调查信息化建设。完善农产品成本调查制度体系，加强数据共建共享。\n（十七）完善价格法律法规。适应价格治理需要，加快修订价格法、价格违法行为行政处罚规定等法律法规，制定完善政府定价、价格调控、价格监督检查等规章制度，动态修订中央和地方定价目录。\n七、加强组织实施\n完善价格治理机制必须坚持党的全面领导和党中央集中统一领导，把党的领导贯彻到价格治理工作的各领域全过程。各地区各部门要高度重视价格治理工作，切实加强组织领导，结合实际抓好本意见贯彻落实。要认真研究工作中出现的新情况新问题，稳妥有序推进落实各项部署，合理把握改革时机和节奏，及时总结评估并研究完善兜底保障政策。要积极回应社会关切，加强价格政策解读。重大事项及时按程序向党中央、国务院请示报告。",
    "链接": "https://www.shpgx.com/html/zcsd/20250407/7656.html",
    "地域标签": "['全国']",
    "能源品种标签": [
      "管道天然气(PNG)",
      "天然气",
      "电力"
    ],
    "业务领域/主题标签": "['民营经济发展', '市场准入优化', '投资支持', '科技创新', '公平竞争']",
    "受益主体标签": "['民营企业']",
    "关键措施/政策标签": "['投资支持', '市场准入措施', '科技创新']",
    "重要性/影响力标签": "['国家级', '重要政策']",
    "规范化地域标签": [
      "北京",
      "全国"
    ],
    "basic_info_tags": [
      "政策法规"
    ]
  },
  {
    "发布日期": "2025-03-07",
    "发布时间": "2025-03-07",
    "来源机构": "国家能源局",
    "标题": "国家能源局综合司关于发布炼油行业节能降碳先进技术汇编和典型案例汇编的通知",
    "文章内容": "\n为贯彻落实《中共中央、国务院关于完整准确全面贯彻新发展理念做好碳达峰碳中和工作的意见》《国务院关于印发〈2024—2025年节能降碳行动方案〉的通知》《国家发展改革委等部门关于促进炼油行业绿色创新高质量发展的指导意见》等文件要求，总结近年来炼油行业节能降碳先进技术和有效经验做法，引导鼓励行业企业节能降碳，促进高质量发展，我局组织各省（自治区、直辖市）炼油行业主管部门、有关中央企业等单位，开展了炼油行业节能降碳先进技术和典型案例的征集。\n经专家评审、公示，形成了《炼油行业节能降碳先进技术汇编》和《炼油行业节能降碳典型案例汇编》。现予发布，供各有关单位在炼油行业节能降碳等工作中参考。\n联系电话：010-81929245\n附件：1. 炼油行业节能降碳先进技术汇编\n2. 炼油行业节能降碳典型案例汇编\n",
    "链接": "https://www.shpgx.com/html/zcsd/20250307/7536.html",
    "地域标签": "['全国']",
    "能源品种标签": [],
    "业务领域/主题标签": "['民营经济发展', '市场准入优化', '投资支持', '科技创新', '公平竞争']",
    "受益主体标签": "['民营企业']",
    "关键措施/政策标签": "['投资支持', '市场准入措施', '科技创新']",
    "重要性/影响力标签": "['国家级', '重要政策']",
    "规范化地域标签": [
      "关中",
      "全国"
    ],
    "basic_info_tags": [
      "政策法规"
    ]
  },
  {
    "发布日期": "2025-03-04",
    "发布时间": "2025-03-04",
    "来源机构": "国家能源局",
    "标题": "关于《石油天然气基础设施规划建设与运营管理办法（征求意见稿）》公开征求意见的通知",
    "文章内容": "\n关于《石油天然气基础设施规划建设与运营管理办法（征求意见稿）》公开征求意见的通知\n为深入贯彻落实党的二十大精神和习近平总书记关于天然气产供储销体系建设重要指示批示精神，完整、准确、全面贯彻新发展理念，加快构建新发展格局，着力推动高质量发展，促进天然气行业高质量发展，我们组织修订了《石油天然气基础设施规划建设与运营管理办法》（征求意见稿），现向社会公开征求意见。\n请登录国家发展改革委门户网站（www.ndrc.gov.cn），进入首页互动交流版块“意见征求”专栏，提出宝贵意见建议。传真请发至010-81929470，电子邮件请发至shenshuqi@nea.gov.cn。\n意见反馈截止日期为2025年3月30日。\n感谢您的参与和支持！\n附件：\n《石油天然气基础设施规划建设与运营管理办法》（征求意见稿）\n\n国家发展改革委\n2025年2月28日\n\n\n\n\n",
    "链接": "https://www.shpgx.com/html/zcsd/20250304/7515.html",
    "地域标签": "['全国']",
    "能源品种标签": [
      "原油",
      "天然气"
    ],
    "业务领域/主题标签": "['民营经济发展', '市场准入优化', '投资支持', '科技创新', '公平竞争']",
    "受益主体标签": "['民营企业']",
    "关键措施/政策标签": "['投资支持', '市场准入措施', '科技创新']",
    "重要性/影响力标签": "['国家级', '重要政策']",
    "规范化地域标签": [
      "全国"
    ],
    "basic_info_tags": [
      "政策法规"
    ]
  },
  {
    "发布日期": "2025-03-03",
    "发布时间": "2025-03-03",
    "来源机构": "国家能源局",
    "标题": "《2025年能源工作指导意见》政策解读",
    "文章内容": "为深入贯彻落实党中央、国务院有关决策部署，以更高标准践行能源安全新战略，扎实做好2025年能源工作，以能源高质量发展和高水平安全助力我国经济持续回升向好，国家能源局研究制定了《2025年能源工作指导意见》（以下简称《指导意见》），现从四个方面对《指导意见》进行解读。\n一、出台背景制定年度工作指导意见是《能源规划管理办法》明确规定的一项任务，也是能源行业统一思想、形成合力，推动能源高质量发展的重要举措。2024年，能源行业深入贯彻落实党中央、国务院决策部署，以“四个革命，一个合作”能源安全新战略为根本遵循，统筹推进能源高质量发展和高水平安全，能源安全保障能力进一步增强，规模以上工业原煤产量创历史新高，原油产量连续三年稳产2亿吨以上，规模以上工业天然气产量连续八年增产超百亿立方米，能源消费结构持续优化，绿色低碳发展水平进一步提升。当前，我国能源发展也面临一些风险挑战，国际形势复杂严峻，油气外采率仍较高，新能源快速增长对系统消纳提出更高要求，能源关键技术装备攻关仍需强化，能源体制机制改革需向纵深推进。《指导意见》提出针对性政策举措，有助于指导各地和各有关单位进一步加快规划建设新型能源体系，合力完成“十四五”收官，以能源高质量发展和高水平安全助力我国经济持续回升向好，满足人民群众日益增长的美好生活用能需求。二、主要考虑《指导意见》坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大和二十届二中、三中全会精神，坚持稳中求进工作总基调，以更高标准践行能源安全新战略，提出坚持底线思维，持续增强能源安全保障能力，充分发挥化石能源兜底保障作用，强化非化石能源安全可靠有序替代，守牢能源安全底线；坚持绿色低碳，持续推进能源结构调整优化，协同推进降碳减污扩绿增长，提高非化石能源消费比重；坚持深化改革，持续激发能源发展活力动力，把深化能源体制机制改革摆在更加突出位置，不断把制度优势更好地转化为能源发展的不竭动力；坚持创新引领，持续培育发展能源新技术新产业新模式，加快能源关键核心技术装备攻关，因地制宜发展能源新质生产力，推进现代化能源产业体系建设。三、工作目标《指导意见》提出了2025年能源工作的主要目标：供应保障能力方面，全国能源生产总量稳步提升。煤炭稳产增产，原油产量保持2亿吨以上，天然气产量保持较快增长，油气储备规模持续增加。全国发电总装机达到36亿千瓦以上，新增新能源发电装机规模2亿千瓦以上，发电量达到10.6万亿千瓦时左右，跨省跨区输电能力持续提升。绿色低碳转型方面，非化石能源发电装机占比提高到60%左右，非化石能源占能源消费总量比重提高到20%左右。工业、交通、建筑等重点领域可再生能源替代取得新进展。新能源消纳和调控政策措施进一步完善，绿色低碳发展政策机制进一步健全。发展质量效益方面，火电机组平均供电煤耗保持合理水平。风电、光伏发电利用率保持合理水平，光伏治沙等综合效益更加显著。大型煤矿基本实现智能化。初步建成全国统一电力市场体系，资源配置进一步优化。四、重点任务《指导意见》提出21项年度重点任务。一是从夯实能源安全保障基础、提高区域能源协同保障能力、强化能源安全重大风险管控三个方面，大力提升能源安全保障能力。二是从保持非化石能源良好发展态势、统筹推进新型电力系统建设、持续深化能源开发利用方式变革三个方面，积极稳妥推进能源绿色低碳转型。三是从持续完善能源体制机制、深化全国统一电力市场建设、不断健全能源法治体系三个方面，深入推进能源改革和法治建设。四是从持续完善能源科技创新体系、强化能源关键核心技术攻关、培育发展壮大能源新产业新业态三个方面，加快推动能源科技自立自强。五是从提升民生用能服务保障水平、推动县域能源高质量发展两个方面，切实增强人民群众用能满意度。六是从切实维护公平公正市场秩序、持续加强电力安全监管工作两个方面，着力提升能源监管效能。七是从持续增强海外资源供应保障能力、统筹做好重点国家和地区能源合作、积极参与全球能源治理三个方面，巩固深化能源国际合作。八是从加力完成“十四五”能源规划目标任务、科学谋划“十五五”能源规划两个方面，统筹推进能源规划编制实施。\n一、出台背景\n制定年度工作指导意见是《能源规划管理办法》明确规定的一项任务，也是能源行业统一思想、形成合力，推动能源高质量发展的重要举措。2024年，能源行业深入贯彻落实党中央、国务院决策部署，以“四个革命，一个合作”能源安全新战略为根本遵循，统筹推进能源高质量发展和高水平安全，能源安全保障能力进一步增强，规模以上工业原煤产量创历史新高，原油产量连续三年稳产2亿吨以上，规模以上工业天然气产量连续八年增产超百亿立方米，能源消费结构持续优化，绿色低碳发展水平进一步提升。\n当前，我国能源发展也面临一些风险挑战，国际形势复杂严峻，油气外采率仍较高，新能源快速增长对系统消纳提出更高要求，能源关键技术装备攻关仍需强化，能源体制机制改革需向纵深推进。《指导意见》提出针对性政策举措，有助于指导各地和各有关单位进一步加快规划建设新型能源体系，合力完成“十四五”收官，以能源高质量发展和高水平安全助力我国经济持续回升向好，满足人民群众日益增长的美好生活用能需求。\n二、主要考虑\n《指导意见》坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大和二十届二中、三中全会精神，坚持稳中求进工作总基调，以更高标准践行能源安全新战略，提出坚持底线思维，持续增强能源安全保障能力，充分发挥化石能源兜底保障作用，强化非化石能源安全可靠有序替代，守牢能源安全底线；坚持绿色低碳，持续推进能源结构调整优化，协同推进降碳减污扩绿增长，提高非化石能源消费比重；坚持深化改革，持续激发能源发展活力动力，把深化能源体制机制改革摆在更加突出位置，不断把制度优势更好地转化为能源发展的不竭动力；坚持创新引领，持续培育发展能源新技术新产业新模式，加快能源关键核心技术装备攻关，因地制宜发展能源新质生产力，推进现代化能源产业体系建设。\n三、工作目标\n《指导意见》提出了2025年能源工作的主要目标：供应保障能力方面，全国能源生产总量稳步提升。煤炭稳产增产，原油产量保持2亿吨以上，天然气产量保持较快增长，油气储备规模持续增加。全国发电总装机达到36亿千瓦以上，新增新能源发电装机规模2亿千瓦以上，发电量达到10.6万亿千瓦时左右，跨省跨区输电能力持续提升。绿色低碳转型方面，非化石能源发电装机占比提高到60%左右，非化石能源占能源消费总量比重提高到20%左右。工业、交通、建筑等重点领域可再生能源替代取得新进展。新能源消纳和调控政策措施进一步完善，绿色低碳发展政策机制进一步健全。发展质量效益方面，火电机组平均供电煤耗保持合理水平。风电、光伏发电利用率保持合理水平，光伏治沙等综合效益更加显著。大型煤矿基本实现智能化。初步建成全国统一电力市场体系，资源配置进一步优化。\n四、重点任务\n《指导意见》提出21项年度重点任务。一是从夯实能源安全保障基础、提高区域能源协同保障能力、强化能源安全重大风险管控三个方面，大力提升能源安全保障能力。二是从保持非化石能源良好发展态势、统筹推进新型电力系统建设、持续深化能源开发利用方式变革三个方面，积极稳妥推进能源绿色低碳转型。三是从持续完善能源体制机制、深化全国统一电力市场建设、不断健全能源法治体系三个方面，深入推进能源改革和法治建设。四是从持续完善能源科技创新体系、强化能源关键核心技术攻关、培育发展壮大能源新产业新业态三个方面，加快推动能源科技自立自强。五是从提升民生用能服务保障水平、推动县域能源高质量发展两个方面，切实增强人民群众用能满意度。六是从切实维护公平公正市场秩序、持续加强电力安全监管工作两个方面，着力提升能源监管效能。七是从持续增强海外资源供应保障能力、统筹做好重点国家和地区能源合作、积极参与全球能源治理三个方面，巩固深化能源国际合作。八是从加力完成“十四五”能源规划目标任务、科学谋划“十五五”能源规划两个方面，统筹推进能源规划编制实施。",
    "链接": "https://www.shpgx.com/html/zcsd/20250303/7504.html",
    "地域标签": "['全国']",
    "能源品种标签": [
      "原油",
      "天然气",
      "电力"
    ],
    "业务领域/主题标签": "['民营经济发展', '市场准入优化', '投资支持', '科技创新', '公平竞争']",
    "受益主体标签": "['民营企业']",
    "关键措施/政策标签": "['投资支持', '市场准入措施', '科技创新']",
    "重要性/影响力标签": "['国家级', '重要政策']",
    "规范化地域标签": [
      "全国"
    ],
    "basic_info_tags": [
      "政策法规"
    ]
  },
  {
    "发布日期": "2025-02-28",
    "发布时间": "2025-02-28",
    "来源机构": "国家能源局",
    "标题": "国家能源局关于印发《2025年能源工作指导意见》的通知",
    "文章内容": "\n国家能源局关于印发《2025年能源工作指导意见》的通知\n国能发规划〔2025〕16号\n各省（自治区、直辖市）能源局，有关省（自治区、直辖市）及新疆生产建设兵团发展改革委，各派出机构，有关中央企业：\n为深入贯彻落实党中央、国务院有关决策部署，扎实做好2025年能源工作，持续推动能源高质量发展，我局研究制定了《2025年能源工作指导意见》，现印发给你们，请结合实际做好相关工作。\n国家能源局\n2025年2月27日\n附件：2025年能源工作指导意见\n\n\n\n\n\n\n\n\n\n",
    "链接": "https://www.shpgx.com/html/zcsd/20250228/7492.html",
    "地域标签": "['全国']",
    "能源品种标签": [],
    "业务领域/主题标签": "['民营经济发展', '市场准入优化', '投资支持', '科技创新', '公平竞争']",
    "受益主体标签": "['民营企业']",
    "关键措施/政策标签": "['投资支持', '市场准入措施', '科技创新']",
    "重要性/影响力标签": "['国家级', '重要政策']",
    "规范化地域标签": [
      "新疆",
      "关中",
      "全国"
    ],
    "basic_info_tags": [
      "政策法规"
    ]
  },
  {
    "发布日期": "2025-02-21",
    "发布时间": "2025-02-21",
    "来源机构": "国家能源局",
    "标题": "国家发展改革委 国家能源局 司法部 全国普法办关于学习宣传贯彻《中华人民共和国能源法》的通知",
    "文章内容": "国家发展改革委 国家能源局 司法部 全国普法办\n关于学习宣传贯彻《中华人民共和国能源法》的通知\n发改能源〔2024〕1864号\n各省、自治区、直辖市、新疆生产建设兵团发展改革委、能源局、司法厅（局）、普法办公室：\n《中华人民共和国能源法》已由十四届全国人大常委会第十二次会议于2024年11月8日表决通过，国家主席习近平签署第三十七号主席令予以公布，自2025年1月1日起施行。为切实做好能源法学习宣传和贯彻实施工作，现就有关事项通知如下。\n一、充分认识贯彻落实能源法的重要意义\n能源法是能源领域基础性、统领性法律，是做好能源工作的基本遵循。能源法是能源行业贯彻落实习近平法治思想的生动实践，是能源安全新战略指引下能源改革发展实践的法治化成果，集中规定了我国能源发展的大政方针、根本原则和重要制度，对于进一步夯实能源领域法治根基、推动能源高质量发展、保障国家能源安全，具有重要而深远的影响。各地区各部门要充分认识能源法制定及施行的重要意义，以更加强烈的使命感、责任感做好新时代能源工作。\n二、深入开展能源法学习宣传活动\n能源法共九章八十条，对能源工作基本原则和要求进行了规定，涵盖了能源规划、开发利用、市场体系、储备应急、科技创新、监督管理等能源工作的各领域各环节。各地区各部门要把学习贯彻能源法作为学习贯彻落实习近平法治思想的重要内容，紧密结合本地区本部门工作实际组织开展学习宣传活动，切实增强贯彻落实的针对性和实效性。能源系统各级领导干部要以身作则、以上率下，带头学习能源法，自觉做尊法学法守法用法的模范，发挥示范表率作用。要加强培训力度、丰富学习方式、创新宣传载体，将能源法作为能源系统人员的应知应会知识，通过各种形式组织学习能源法及相关制度规定，及时全面掌握精神实质与核心要义。各级能源主管部门要将能源法纳入党委（党组）理论学习中心组学习内容，认真组织开展专题培训。要面向社会公众广泛开展能源普法宣传活动，营造良好法治氛围。\n三、扎实做好能源法贯彻落实\n各地区各部门要以能源法的出台及施行为契机，结合本地区本部门工作实际，及时制定修订本地区本部门的能源法规、规章和规范性文件，确保与能源法律制度紧密衔接。各级能源主管部门要履行好能源法赋予的法定职责，严格按照法定职权和程序开展工作，把法治原则贯穿到能源工作各领域各方面各环节，扎实推进严格规范公正文明执法，不断提高运用法治思维和法治方式推动能源改革发展的能力和水平。要积极引导全社会履行好绿色用能、节约能源的义务，凝聚推动能源高质量发展的强大合力。\n各地区各部门要将学习宣传贯彻能源法作为一项重要任务，认真谋划、扎实推进，切实加强组织领导和统筹协调。各级能源主管部门要研究制定能源法贯彻实施工作方案，精心组织各项任务实施。各地区各部门在能源法学习宣传贯彻工作中的重要事项，及时报送国家能源局。\n附件：《中华人民共和国能源法》学习宣传提纲\n国家发展改革委\n国家能源局\n司法部\n全国普法办公室\n2024年12月30日",
    "链接": "https://www.shpgx.com/html/zcsd/20250221/7452.html",
    "地域标签": "['全国']",
    "能源品种标签": [],
    "业务领域/主题标签": "['民营经济发展', '市场准入优化', '投资支持', '科技创新', '公平竞争']",
    "受益主体标签": "['民营企业']",
    "关键措施/政策标签": "['投资支持', '市场准入措施', '科技创新']",
    "重要性/影响力标签": "['国家级', '重要政策']",
    "规范化地域标签": [
      "新疆",
      "全国"
    ],
    "basic_info_tags": [
      "政策法规"
    ]
  },
  {
    "发布日期": "2025-02-07",
    "发布时间": "2025-02-07",
    "来源机构": "国家能源局",
    "标题": "国务院办公厅关于推动成品油流通高质量发展的意见",
    "文章内容": "\n国办发〔2025〕5号\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\n成品油是关系国计民生的基础性和战略性资源，与国民经济运行和人民生产生活密切相关。为进一步健全成品油流通管理体系，推动成品油流通高质量发展，经国务院同意，现提出如下意见。\n一、完善成品油流通管理制度\n（一）完善成品油批发仓储管理制度。对成品油批发仓储经营实施备案管理，企业从事成品油批发仓储经营，应持经营范围包含成品油批发仓储的营业执照，根据《危险化学品安全管理条例》等相关法规规定取得危险化学品经营许可证、港口经营许可证，按有关规定到商务部门办理备案，持备案回执到税务部门开通成品油发票开具模块。未办理危险化学品经营许可证或者港口经营许可证，或者相关许可证已过有效期的成品油批发仓储企业，应依法办理营业执照经营范围变更登记，在取得许可证前不得从事成品油批发仓储相关活动。商务部负责制定成品油批发仓储企业备案操作指南。交通运输、商务、应急管理、税务、市场监管等部门加强对成品油批发仓储企业相关信息的比对共享。\n（二）完善成品油零售管理制度。制定并严格执行全国统一的成品油零售经营资格准入标准，审批部门应将许可结果录入相关信息系统，及时公开并通报相关部门。严禁涂改、倒卖、出租、出借、转让成品油经营证照。严禁擅自改扩建成品油零售网点。建立成品油零售经营企业年度监督检查制度，对不接受检查或者检查不合格的企业，责令限期整改。\n（三）完善企业台账管理制度。督促企业严格落实成品油台账管理规定，据实核算并上报油品购销和出入库数据，完善成品油来源、销售去向、检验报告、检查记录等凭证材料档案，保存完整账册备查。落实散装汽油购销实名登记制度。组织开展“双随机、一公开”监管，重点检查企业台账制度建立和执行情况，指导企业不断提升台账准确性和更新及时性，发现违法违规行为依法处理。\n（四）完善企业信用管理制度。推进成品油经营企业信用分级分类管理，结合对企业的日常监管，将油品质量计量达标、依法纳税、应急保供等情况纳入企业信用记录，依法依规对失信主体加大曝光力度，提升信用监管效能。依据企业信用情况，在监管方式、抽查比例和频次等方面采取差异化措施。\n二、健全成品油流通跨部门监管机制\n（五）建立地方跨部门联合监管机制。地方各级人民政府要严格落实属地监管职责，建立成品油流通跨部门联合监管机制，统筹配置行政处罚职能和执法资源，明确牵头监管部门、执法部门，以及其他各有关部门职责分工，明确具体的监管措施，推动行政审批、日常监管与综合行政执法顺畅衔接，提升跨部门联合监管和执法协作能力。各省（自治区、直辖市）人民政府要建立本地区成品油流通行业监管和行政执法等协调联系制度，并向商务部和市场监管总局报备。\n（六）严格落实综合行政执法改革有关要求。地方商务执法职能整合划入市场监管等综合执法部门的，市场监管等综合执法部门要认真落实《中共中央办公厅、国务院办公厅关于深化市场监管综合行政执法改革的指导意见》等综合执法改革文件要求，加强综合执法检查，发现线索依法依规予以查处；商务等行业主管部门要切实履行好日常监管职责，开展现场检查和非现场检查，发现违法违规线索及时移交。地方商务执法职能没有划转的，商务等行业主管部门要负责日常监管和行政执法。\n（七）加强成品油流通上下游数据共享应用。定期归集共享成品油生产经营运输、开通成品油发票开具模块、营业执照经营范围包含成品油经营、全国工业产品生产许可证许可范围包含成品油等企业的基本信息，探索采集油罐液位监测数据，深化炼油企业生产加工和加油站（点）进销存等关键数据共享。要切实加强数据信息安全管理。\n（八）提升成品油流通数字化监管水平。鼓励有条件的地方推广运用大数据、物联网等技术手段，推进智慧加油站、成品油流通大数据管理体系建设，加快构建涵盖批发、仓储、运输、零售等环节的全链条、可追溯动态监管体系，提升成品油流通领域数字化监管效能和服务水平。\n三、加强成品油流通重点领域监管\n（九）强化安全生产监管。严格落实成品油流通领域安全生产监管责任。强化成品油流通安全监管，指导督促成品油经营和运输企业建立健全安全生产管理制度、风险防控机制和隐患排查治理机制，严格执行安全生产法律法规标准，加大成品油流通领域安全生产督导检查力度，推动企业有效提升安全生产管理水平。\n（十）加强环保达标管理。持续加强对成品油流通环节油气超标排放问题的督查整改。加大对油气回收系统以及在线监控系统的抽查力度。强化对加油站（点）地下储罐渗漏的监管，确保加油站（点）采用的双层罐或防渗池等防渗漏措施、防渗漏监测系统完整有效，防止土壤及地下水受到污染。\n（十一）加强质量计量监管。加强对成品油抽查检验，强化对不合格油品溯源倒查，防止不合格油品流入市场。依法打击利用加油机作弊违法犯罪行为，严格执行并不断优化完善加油机型式批准制度和计量检定制度，加大对燃油加油机等计量器具的监督管理力度，做好加油机检定规程和型式评价大纲的培训宣贯工作，持续推进加油机防作弊、防篡改功能研究，组织制定加油机软件欺骗性使用特征测试规范。\n（十二）规范互联网销售成品油行为。严格执行互联网销售危险化学品安全管理的相关规定，电商平台不得为平台内经营者提供成品油销售信息发布服务。规范有序开展成品油零售经营资格许可，做到“一站一证”，禁止向电商平台颁发成品油零售经营批准证书；已经颁发的，自本意见发布之日起6个月内由发证部门依法予以整改。\n（十三）严厉打击违法违规行为。地方各级人民政府要统筹协调对成品油流通领域违法违规行为的监督查处，严禁以“新能源”、“替代能源”等名义销售以汽油或者柴油为主要成分、不符合国家政策规定的车用燃料，严肃查处油品质量不达标、非法调和成品油、将非标油品作为发动机燃料销售给成品油零售商或者发动机燃料使用方等行为，指定部门牵头常态化开展成品油流通领域无证无照经营的专项整治工作，严厉打击无证无照经营及自建油罐、流动加油车（船）和黑加油站点等扰乱市场秩序行为。\n四、促进成品油流通现代化发展\n（十四）优化零售网点布局。科学编制成品油零售体系发展规划，统筹城乡发展，集约利用土地，合理布局加油站网点。有序规划城区、公路沿线加油站建设，鼓励大型骨干企业将零售体系向农村及偏远地区进一步延伸，满足城乡居民用油需求。\n（十五）提升网点服务水平。加快转变成品油流通发展方式，以保障市场供应为重点，加强重点地区、重点领域、重点加油站（点）供应能力建设，完善成品油应急保供措施，确保重要节点以及重大活动期间油品供应稳定，各地可结合实际建立健全相应的管理规定。在保障安全的前提下，支持加油站因站制宜设立便利店，推出便民洗车、汽配维修及保养等服务。\n（十六）支持农村加油点升级改造。落实农村加油站建设支持政策，鼓励符合条件的农村加油点改造升级为加油站，保障农村地区生产生活用油需求。引导农村加油站（点）结合农村消费特点，合理拓展非油品业务，全面提升服务“三农”能力，助力乡村振兴。\n（十七）促进成品油零售企业连锁经营发展。推动成品油零售企业向专业化、垂直化的连锁品牌企业发展，鼓励中小型加油站（点）通过依法托管经营、租赁经营、合资合作等方式，实现统一采购、统一配送、统一管理，提升品牌化、连锁化水平。结合企业年度检查，对运营管理规范、设备设施齐全、经营状况及信用良好的成品油批发、仓储和零售企业相关信息进行公示，支持优质企业做大做强，促进规模化、规范化发展。\n（十八）加快绿色低碳转型发展。做好成品油流通领域油气回收治理和加油站地下水污染防治等工作。支持成品油经营企业研发应用新技术、新设备，提升安全、环保和资源利用水平。推进成品油质量升级和清洁替代能源发展，研究制定生物柴油等国家鼓励应用且已出台国家强制性标准的绿色清洁燃料的流通管理政策，助力构建清洁低碳、安全高效的现代能源体系。进一步规范生物燃料乙醇和车用乙醇汽油市场秩序。\n五、保障措施\n（十九）加强组织领导。各地区、各部门要切实提高政治站位，坚决贯彻落实党中央、国务院决策部署，认真落实好属地和部门监管责任，加强统筹协调，完善工作机制，明确职责分工，依法依规履职尽责，进一步健全成品油流通管理体制，着力促进成品油流通规范有序高质量发展。商务部要加强统筹协调，会同各有关部门推动本意见落实落地。\n（二十）完善激励约束机制。各地区可统筹利用现有资金渠道，支持政府部门加强大数据管理及监管信息共享应用，进一步提高政府治理能力。要及时总结推广先进经验和创新做法，对推进不力、进度迟滞的典型案例通报约谈、责令整改，确保各项任务措施落实到位。\n（二十一）营造良好发展环境。加强宣传引导，做好政策解读，回应社会、企业关切。积极组织开展成品油流通管理工作培训，加强各地区、各有关部门间的协作交流，不断提升管理和服务水平。充分发挥行业组织在权益保护、纠纷处理、行业信用建设和信用监管等方面的作用，引导其建立健全行业经营规范、自律公约，规范企业行为。\n",
    "链接": "https://www.shpgx.com/html/zcsd/20250207/7383.html",
    "地域标签": "['全国']",
    "能源品种标签": [
      "生物柴油",
      "汽油",
      "柴油"
    ],
    "业务领域/主题标签": "['民营经济发展', '市场准入优化', '投资支持', '科技创新', '公平竞争']",
    "受益主体标签": "['民营企业']",
    "关键措施/政策标签": "['投资支持', '市场准入措施', '科技创新']",
    "重要性/影响力标签": "['国家级', '重要政策']",
    "规范化地域标签": [
      "全国"
    ],
    "basic_info_tags": [
      "政策法规"
    ]
  },
  {
    "发布日期": "2025-02-06",
    "发布时间": "2025-02-06",
    "来源机构": "国家能源局",
    "标题": "国务院关税税则委员会关于对原产于美国的部分进口商品加征关税的公告",
    "文章内容": "税委会公告2025年第1号\n2025年2月1日，美国政府宣布以芬太尼等问题为由对所有中国输美商品加征10%关税。美方单边加征关税的做法严重违反世界贸易组织规则，不仅无益于解决自身问题，也对中美正常经贸合作造成破坏。\n根据《中华人民共和国关税法》、《中华人民共和国海关法》、《中华人民共和国对外贸易法》等法律法规和国际法基本原则，经国务院批准，自2025年2月10日起，对原产于美国的部分进口商品加征关税。有关事项如下：\n一、对煤炭、液化天然气加征15%关税，具体商品范围见附件1。\n二、对原油、农业机械、大排量汽车、皮卡加征10%关税，具体商品范围见附件2。\n三、对原产于美国的附件所列进口商品，在现行适用关税税率基础上分别加征相应关税，现行保税、减免税政策不变，此次加征的关税不予减免。\n附件：1.加征15%关税商品清单\n2.加征10%关税商品清单\n国务院关税税则委员会\n2025年2月4日\n\n\n\n",
    "链接": "https://www.shpgx.com/html/zcsd/20250206/7376.html",
    "地域标签": "['全国']",
    "能源品种标签": [
      "液化天然气(LNG)",
      "原油",
      "天然气"
    ],
    "业务领域/主题标签": "['民营经济发展', '市场准入优化', '投资支持', '科技创新', '公平竞争']",
    "受益主体标签": "['民营企业']",
    "关键措施/政策标签": "['投资支持', '市场准入措施', '科技创新']",
    "重要性/影响力标签": "['国家级', '重要政策']",
    "规范化地域标签": [
      "全国"
    ],
    "basic_info_tags": [
      "政策法规"
    ]
  },
  {
    "发布日期": "2025-01-13",
    "发布时间": "2025-01-13",
    "来源机构": "国家能源局",
    "标题": "广州市发展和改革委员会关于2025年第一次动态调整广州市非居民管道燃气销售价格及有关问题的通知",
    "文章内容": "\n各区发展改革局，各管道燃气经营企业：\n为切实做好2025年天然气保供工作，根据《中华人民共和国价格法》《广东省定价目录（2022年版）》，经对全市18家管道燃气经营企业天然气气源购进成本（2023年12月1日-2024年6月30日）开展成本调查，经市政府同意，现就启动非居民管道燃气气源价格与销售价格联动调整机制及有关问题通知如下：\n一、从2025年1月20日起，我市非居民管道燃气销售最高限价从4.42元/立方米下调为4.38元/立方米。管道燃气经营企业不得自行上浮，下浮幅度不限。\n二、各管道燃气经营企业要配合市发展改革委开展管道燃气气源价格监测和成本调查工作，提供客观准确的管道燃气气源成本数据。\n三、各区发展改革局和各管道燃气经营企业应做好价格调整宣传解释工作。执行中遇到的问题请及时向市发展改革委（价格管理处）反映。\n四、本通知执行期为2025年1月20日至2025年7月19日。执行期内如遇法律、法规、行政规范性文件和相关政策规定调整变化的，从其规定。\n",
    "链接": "https://www.shpgx.com/html/zcsd/20250113/7298.html",
    "地域标签": "['全国']",
    "能源品种标签": [
      "天然气"
    ],
    "业务领域/主题标签": "['民营经济发展', '市场准入优化', '投资支持', '科技创新', '公平竞争']",
    "受益主体标签": "['民营企业']",
    "关键措施/政策标签": "['投资支持', '市场准入措施', '科技创新']",
    "重要性/影响力标签": "['国家级', '重要政策']",
    "规范化地域标签": [
      "广州",
      "广东省",
      "全国"
    ],
    "basic_info_tags": [
      "政策法规"
    ]
  },
  {
    "发布日期": "2025-01-08",
    "发布时间": "2025-01-08",
    "来源机构": "国家能源局",
    "标题": "国家发改委：建设全国统一的能源市场体系",
    "文章内容": "\n国家发展改革委关于印发\n\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\n《全国统一大市场建设指引（试行）》已经国务院同意，现印发给你们，请结合实际认真贯彻落实。\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
    "链接": "https://www.shpgx.com/html/zcsd/20250108/7277.html",
    "地域标签": "['全国']",
    "能源品种标签": [],
    "业务领域/主题标签": "['民营经济发展', '市场准入优化', '投资支持', '科技创新', '公平竞争']",
    "受益主体标签": "['民营企业']",
    "关键措施/政策标签": "['投资支持', '市场准入措施', '科技创新']",
    "重要性/影响力标签": "['国家级', '重要政策']",
    "规范化地域标签": [
      "全国"
    ],
    "basic_info_tags": [
      "政策法规"
    ]
  },
  {
    "发布日期": "2025-01-03",
    "发布时间": "2025-01-03",
    "来源机构": "国家能源局",
    "标题": "商务部公布2025年成品油（燃料油）非国营贸易进口允许量申领条件、分配原则及相关程序",
    "文章内容": "\n根据《中华人民共和国货物进出口管理条例》和原外经贸部令2002年第27号（《原油、成品油、化肥国营贸易进口经营管理试行办法》），商务部制定了《2025年成品油（燃料油）非国营贸易进口允许量申领条件、分配原则及相关程序》，现予公布。\n第一条  成品油（燃料油）进口管理\n成品油（燃料油）（以下简称燃料油）进口实行国营贸易管理，同时根据中国加入世界贸易组织议定书相关规定，允许一定数量的非国营贸易进口，由符合非国营贸易进口允许量申领条件的企业在年度进口允许量范围内进口。\n第二条  燃料油非国营贸易进口允许量\n2025年燃料油非国营贸易进口允许量（以下简称燃料油进口允许量）为2000万吨。\n第三条  燃料油非国营贸易进口允许量申领条件\n（一）具有独立的法人资格；\n（二）拥有不低于1万吨的燃料油进口码头或铁路专用线（仅限边疆陆运企业）等接卸设施所有权或使用权；\n（三）拥有库容不低于5万立方米的燃料油储罐或油库所有权或使用权；\n（四）国内银行授信额度不低于2000万美元或1.2亿元人民币；\n（五）近两年无违反国家法律法规的行为，未发生人员重伤或死亡的安全生产事故；\n（六）其他需要考虑的因素。\n第四条 申请报送材料\n（一）企业申请函，包括：公司基本情况、符合申请条件的说明；企业法人营业执照副本复印件（须加盖申请企业公章）；申请企业的海关编码、企业代码材料;\n（二）拥有不低于1万吨码头或铁路专用线（仅限边疆陆运企业）的申请企业提供相关产权证明文件；不拥有码头或铁路专用线（仅限边疆陆运企业）的企业需提供码头或铁路专用线（仅限边疆陆运企业）等的使用权协议；\n（三）拥有不低于5万立方米燃料油储罐或油库的申请企业提供相关产权证明文件；不拥有燃料油储罐或油库的企业需提供签订燃料油储罐或油库使用权协议；\n（四）国内银行出具的授信证明文件；\n（五）近两年无违反国家法律法规行为、未发生人员重伤或死亡的安全生产事故的企业承诺书。\n以上申请材料当年有效。\n第五条 审核和公示\n新申请企业可根据本公告有关规定，向所在省、自治区、直辖市及计划单列市、新疆生产建设兵团商务主管部门（以下称省级商务主管部门）提交2025年燃料油非国营贸易进口允许量申请。\n省级商务主管部门对企业申请材料进行初步审核，确保企业提交材料符合公告要求，并对企业合法合规经营和安全生产情况进行初步核查。有关审核情况在上报汇总申请材料中单独列明，并于2025年3月31日前报送商务部（报送地址：北京市东城区东长安街2号商务部行政事务服务大厅15号窗口；联系电话：010-65197976；邮政编码：100731）。封装申请材料的信封或者物流纸箱的表面需注明“事项：燃料油”字样。中央企业下属企业，由中央企业统筹审核并将申请及有关材料按上述时间报送商务部（寄送要求同上）。\n商务部对企业申请进行审核，并在网站公示经审核符合条件的企业名单，公示期5个工作日。公示期间，对公示名单有异议的，可向商务部提请复核。公示通过的企业纳入已符合燃料油非国营贸易进口允许量申领条件的企业名单，可按程序申领燃料油进口允许量。\n连续两年没有实际进口燃料油的企业，从符合非国营贸易进口允许量申领条件的企业名单中移除。商务部定期公布已符合燃料油非国营贸易进口允许量申领条件的企业名单（2025年名单附后）。2023—2024年（截至10月）没有实际进口燃料油的企业，从本次名单中移除。\n第六条 进口允许量先来先领\n2025年燃料油进口允许量实行“先来先领”的分配方式。符合非国营贸易进口允许量申领条件的企业根据实际进口需求申领燃料油进口允许量，其可申领的起始数量根据2024年燃料油进口允许量完成情况、许可证核销率设定。在起始申领数量内企业可分次申领燃料油自动进口许可证。企业报关进口或将未使用完毕的自动进口许可证退回后，可在不超过起始数量的范围内再次申领自动进口许可证，直至燃料油进口允许量总量申领完毕。\n第七条 2025年起始进口允许量\n（一）2024年燃料油许可证核销率80%且起始允许量完成率80%以上的企业，2025年起始进口允许量上调10万吨；\n（二）2024年燃料油许可证核销率50%-79%且起始允许量完成率50%以上的企业，2025年起始进口允许量上调5万吨；\n（三）2024年燃料油许可证核销率25%以下的企业，2025年扣减50%的起始进口允许量；\n（四）符合燃料油非国营贸易进口允许量申领条件的新企业，2025年起始进口允许量为5万吨；\n（五）2025年燃料油起始进口允许量最高不超过30万吨，最低不低于5万吨。\n第八条 燃料油自动进口许可证的申领\n企业向商务部配额许可证事务局和相关省级发证机构申领燃料油自动进口许可证时须提供以下材料原件或副本：\n（一）《自动进口许可证申请表》；\n（二）具有法律效力的进口合同或委托代理的进口合同；\n（三）相关发证机构要求出具的其他材料。\n第九条  燃料油自动进口许可证的受理及发放\n商务部配额许可证事务局和各地省级发证机构负责受理企业申领燃料油自动进口许可证，在申请材料齐全后5个工作日内为符合条件的企业签发自动进口许可证。\n第十条  燃料油自动进口许可证有效期、更改和遗失\n燃料油自动进口许可证自签发之日起3个月内有效，最迟不得超过2025年12月31日。需要延期或者变更的，需重新办理，旧证撤销后换发新证需在备注栏中注明原证号。自动进口许可证遗失，企业应在10个工作日内向原发证机构和原证所列报关口岸办理挂失手续。核实无误后，原发证机构签发新证并在备注栏中注明原证号。\n第十一条  未使用燃料油自动进口许可证的退还\n企业将未使用或未使用完毕的燃料油自动进口许可证在有效期满后10个工作日内退还原发证机构。企业退回的未使用允许量归入全国未使用燃料油允许量，供企业先来先领。\n第十二条 未使用燃料油进口允许量的公布\n燃料油自动进口许可证申领数量超过年度允许量90%时，商务部配额许可证事务局通过适当方式公布燃料油自动进口许可证剩余数量，方便企业做好进口业务安排。\n第十三条 企业的相关责任\n企业需对所报送燃料油非国营贸易资格备案和燃料油自动进口许可证的申请材料真实性负责，并出具加盖企业公章的承诺函。企业如有伪造、变造报送和申领材料行为的，将追究其法律责任。\n伪造、变造或者买卖自动进口许可证的，将依法追究其法律责任。\n对有上述违法行为的企业，两年内将不予受理其燃料油进口业务申请。\n第十四条  其他\n自2024年12月31日起，各发证机构受理燃料油自动进口许可证申请并发放2025年燃料油自动进口许可证。\n第十五条  本公告由商务部负责解释。\n附件：2025年燃料油非国营贸易进口企业名单",
    "链接": "https://www.shpgx.com/html/zcsd/20250103/7262.html",
    "地域标签": "['全国']",
    "能源品种标签": [
      "原油"
    ],
    "业务领域/主题标签": "['民营经济发展', '市场准入优化', '投资支持', '科技创新', '公平竞争']",
    "受益主体标签": "['民营企业']",
    "关键措施/政策标签": "['投资支持', '市场准入措施', '科技创新']",
    "重要性/影响力标签": "['国家级', '重要政策']",
    "规范化地域标签": [
      "北京市",
      "北京",
      "全国"
    ],
    "basic_info_tags": [
      "政策法规"
    ]
  },
  {
    "发布日期": "2025-01-03",
    "发布时间": "2025-01-03",
    "来源机构": "国家能源局",
    "标题": "上海市发展和改革委员会：关于调整本市非居民天然气销售基准价格的通知",
    "文章内容": "\n各有关单位：\n根据《关于本市非居民天然气用户上下游价格联动机制的通知》（沪发改规范〔2022〕10号）相关规定，结合本市天然气上游气源价格变动情况，决定调整非居民用户天然气销售基准价格。调整后的价格见下表：\n\n非居民用户天然气销售基准价格表\n单位：元/立方米\n\n\n\n\n\n上述价格自2025年1月1日起执行。实际销售价格以政府制定的基准价格为基础，由供应企业在上下5%的浮动幅度内确定。\n请各供应企业认真做好准确抄表、宣传解释等工作，妥善处理实施中的有关问题，提高服务质量和管理水平，确保全市燃气稳定安全供应。\n特此通知。\n\n\n上海市发展和改革委员会\n2024年12月27日\n\n\n\n\n\n\n\n\n",
    "链接": "https://www.shpgx.com/html/zcsd/20250103/7261.html",
    "地域标签": "['全国']",
    "能源品种标签": [
      "天然气"
    ],
    "业务领域/主题标签": "['民营经济发展', '市场准入优化', '投资支持', '科技创新', '公平竞争']",
    "受益主体标签": "['民营企业']",
    "关键措施/政策标签": "['投资支持', '市场准入措施', '科技创新']",
    "重要性/影响力标签": "['国家级', '重要政策']",
    "规范化地域标签": [
      "上海市",
      "上海",
      "全国"
    ],
    "basic_info_tags": [
      "政策法规"
    ]
  },
  {
    "发布日期": "2025-01-02",
    "发布时间": "2025-01-02",
    "来源机构": "国家能源局",
    "标题": "上海市发展和改革委员会：关于我市开展气电价格联动调整有关事项的通知",
    "文章内容": "\n\n国网上海市电力公司、各有关发电企业：\n根据《关于优化调整我市天然气发电上网电价机制有关事项的通知》（沪发改价管〔2019〕36号）确定的气电价格联动机制，结合天然气价格调整情况，决定联动调整我市天然气发电上网电价，现将有关事项通知如下。\n一、联动调整天然气发电机组上网电价\n1.天然气调峰发电机组的电量电价调整为每千瓦时0.6218 元。天然气调峰9E系列机组，全年发电利用小时300小时以内的电量电价，在上述电价基础上每千瓦时增加0.15元；全年发电利用小时300（不含）-500（含）小时以内的电量电价，在上述电价基础上每千瓦时增加0.1元；全年发电利用小时500小时（不含）以上的部分不再加价。容量电价保持不变。\n2.天然气热电联产发电机组（含小型背压式热电联产机组）的电量电价为：全年发电利用小时2500（含）以内的电量电价调整为每千瓦时0.6460元，全年发电利用小时2500（不含）-5000（含）小时以内的电量电价调整为每千瓦时0.5656元，全年发电利用小时5000小时（不含）以上的电量电价执行本市燃煤发电基准价。容量电价保持不变。\n3.天然气分布式发电机组的单一制上网电价调整为每千瓦时0.9859元。\n\n二、本通知自2025年1月1日起执行。\n附件：天然气发电机组上网电价调价表\n上海市发展和改革委员会\n2024年12月27日\n\n\n附  件\n天然气发电机组上网电价调价表\n单位：元/月·千瓦，元/千瓦时\n\n\n\n\n注：9E调峰机组发电利用小时300（含）以内，电量电价每千瓦时增加0.15元；全年发电利用小时300（不含）-500（含）小时以内的电量电价，在上述电价基础上每千瓦时增加0.1元；全年发电利用小时500小时（不含）以上的部分不再加价。\n\n\n",
    "链接": "https://www.shpgx.com/html/zcsd/20250102/7254.html",
    "地域标签": "['全国']",
    "能源品种标签": [
      "天然气",
      "电力"
    ],
    "业务领域/主题标签": "['民营经济发展', '市场准入优化', '投资支持', '科技创新', '公平竞争']",
    "受益主体标签": "['民营企业']",
    "关键措施/政策标签": "['投资支持', '市场准入措施', '科技创新']",
    "重要性/影响力标签": "['国家级', '重要政策']",
    "规范化地域标签": [
      "上海市",
      "上海",
      "全国"
    ],
    "basic_info_tags": [
      "政策法规"
    ]
  },
  {
    "发布日期": "2024-12-04",
    "发布时间": "2024-12-04",
    "来源机构": "国家能源局",
    "标题": "国家发展改革委完善成品油管道运输价格形成机制（内附《通知》原文）",
    "文章内容": "为贯彻落实党的二十届三中全会精神和党中央、国务院关于进一步深化石油天然气市场体系改革的决策部署，提高成品油管道运输效率，保障成品油稳定供应，近日，国家发展改革委印发《关于完善成品油管道运输价格形成机制的通知》（以下简称《通知》）。\n《通知》基于成品油管道运输特性，按照“准许成本加合理收益”的原则核定最高准许收入，国家石油天然气管网集团有限公司在不超过最高准许收入的前提下，与用户协商确定跨省管道运输具体价格。\n《通知》明确了供需双方协商价格的原则：一是对于其他运输方式可替代的，管道运输价格不高于替代运输方式价格；二是对于其他运输方式无法替代的，管道运输价格不高于所在地区或邻近地区铁路运输价格。\n\n《通知》有利于充分发挥成品油管道运输竞争优势，促进管道公平开放，提高管道运输效率，助力行业高质量发展。\n\n- 通 知 原 文-\n\n国家发展改革委关于完善成品油管道运输\n价格形成机制的通知\n发改价格〔2024〕1703号\n各省、自治区、直辖市、新疆生产建设兵团发展改革委，国家石油天然气管网集团有限公司、中国石油天然气集团有限公司、中国石油化工集团有限公司、中国海洋石油集团有限公司、中国航空油料集团有限公司：\n为贯彻落实党的二十届三中全会精神和党中央、国务院关于进一步深化石油天然气市场体系改革的决策部署，提高成品油管道运输效率，保障成品油稳定供应，现就完善成品油管道运输价格形成机制有关事项通知如下。\n一、总体思路\n基于成品油管道运输特性，对国家石油天然气管网集团有限公司（以下简称国家管网集团）跨省成品油管道运输价格实行弹性监管机制，由国家发展改革委核定最高准许收入，国家管网集团在不超过最高准许收入的前提下，与用户协商确定跨省管道运输具体价格。\n二、主要内容\n（一）最高准许收入的核定方法。\n最高准许收入由国家发展改革委按照“准许成本加合理收益”原则核定，包括准许成本、准许收益和税金，并设置最低负荷率要求，当管道实际负荷率低于最低负荷率要求时，相应扣减最高准许收入。其中，准许收益率综合考虑企业加权平均资本成本、行业发展需要、用户承受能力等因素确定；最低负荷率根据实际负荷率、公平开放情况、其他运输方式替代程度等因素确定。\n最高准许收入监管周期为3年。每一监管周期开始前，对上一监管周期年度平均管道运输收入（不包含新投产管道产生的收入）超出最高准许收入的部分进行清算，并在核定最高准许收入时予以扣减。\n（二）跨省管道运输价格的确定方法。\n1.价格确定。国家管网集团应在不超过最高准许收入的前提下，综合考虑管道建设运营成本、市场需求情况、替代运输方式价格等因素，与用户公平协商确定跨省管道运输价格。\n2.协商原则。供需双方应按照充分发挥管道运输竞争优势、促进提升管道负荷率的原则进行协商。对于其他运输方式可替代的，管道运输价格应不高于替代运输方式价格；对于其他运输方式无法替代的，管道运输价格可参照但不高于所在地区或邻近地区铁路运输价格。新建管道运输价格由供需双方协商确定，纳入下一监管周期统一管理。\n3.价格调整。国家管网集团可根据国家发展改革委核定的最高准许收入，与用户适时协商调整管道运输价格，每年最多调整一次，并与原有价格水平妥善衔接。首次调整价格时，确实难以协商一致的，由国家发展改革委按照与管道运输相同或相近路径的其他成品油运输方式中最低价格确定管道运输价格。\n三、工作要求\n（一）优先保障稳定供应。国家管网集团要加强与成品油生产经营企业的沟通协商，促进产运销有序衔接，严格按照合同约定提供管道运输服务，保障成品油稳定供应。\n（二）推动降低运输成本。国家管网集团要加强成本管理，严格控制支出，优化运行调度，努力提升管道负荷率；成品油生产经营企业要优化物流结构，安排更多资源通过管道运输，更好发挥管道运输规模效应，降低运输成本，实现合作共赢。\n（三）加快推进公平开放。国家管网集团和成品油生产经营企业要积极推进成品油管道互联互通和公平接入，尽快实现成品油管道向各类依法合规经营主体公平开放，促进资源自由流动和灵活调配。\n（四）做好信息报送和公开。国家管网集团与用户协商确定和调整管道运输价格应及时向国家发展改革委报告，具体价格水平应在公司门户网站或指定平台向社会公开。\n（五）规范价格行为。国家管网集团要自觉维护市场秩序，不得利用市场优势地位强行推高价格，管道运输价格已经包含的成本费用，不得以其他名义重复收取，不得对不同经营主体实行价格歧视。\n本通知自2025年1月1日起实施。国家发展改革委首次核定最高准许收入前，成品油管道运输价格暂按油气管网运营机制改革过渡期价格政策有关规定执行。省级价格主管部门可参照本通知相关规定管理省内成品油管道运输价格。\n国家发展改革委\n2024年11月27日",
    "链接": "https://www.shpgx.com/html/zcsd/20241204/7123.html",
    "地域标签": "['全国']",
    "能源品种标签": [
      "管道天然气(PNG)",
      "原油",
      "天然气"
    ],
    "业务领域/主题标签": "['民营经济发展', '市场准入优化', '投资支持', '科技创新', '公平竞争']",
    "受益主体标签": "['民营企业']",
    "关键措施/政策标签": "['投资支持', '市场准入措施', '科技创新']",
    "重要性/影响力标签": "['国家级', '重要政策']",
    "规范化地域标签": [
      "新疆",
      "全国"
    ],
    "basic_info_tags": [
      "政策法规"
    ]
  },
  {
    "发布日期": "2024-11-27",
    "发布时间": "2024-11-27",
    "来源机构": "国家能源局",
    "标题": "湖南省发展和改革委员会关于联动调整长沙市中心城区居民用气终端销售价格的通知",
    "文章内容": "\n湖南省发展和改革委员会\n关于联动调整长沙市中心城区居民用气\n终端销售价格的通知\n湘发改价调〔2024〕903号\n长沙市发展改革委，长沙新奥燃气有限公司、长沙华润燃气有限公司：\n你市关于《长沙市气价联动调整建议方案》收悉。根据《湖南省发展和改革委员会关于完善湖南省天然气上下游价格联动机制的通知》（湘发改价调规〔2023〕619号）相关规定，经报省人民政府同意，决定联动上调你市中心城区居民用气终端销售价格。现就有关事项通知如下：\n一、价格联动额度\n联动上调居民第一档用气价格，额度为0.16元/立方米，联动上调后的第一、二、三档居民用气终端销售价格分别为2.992元/立方米、3.590元/立方米、4.488元/立方米。\n二、调价时间\n本次价格调整自2024年12月1日起执行。\n三、相关要求\n1、要加大政策宣传引导，密切关注市场动态，及时回应社会关切，切实维护天然气市场秩序。\n2、当地政府和城市燃气企业要强化保供稳价责任，优化气源采购价格，合理控制气源采购成本，加强供需衔接，切实做好今冬明春的迎峰度冬工作。\n3、对城乡低保对象、特困人员，实行民生用气兜底保障政策，第一档气价仍按照最低价格2.65元/立方米执行；同时每月仍然享受原有的优惠政策。\n4、城市燃气经营企业要严格执行联动价格，按规定做好购销价格公示公开和终端销售价格公示，自觉接受相关部门和社会监督。\n在执行过程中如遇问题，请及时向省发展改革委反馈。\n湖南省发展和改革委员会\n2024年11月21日\n- 相 关 阅 读-\n关于长沙市居民气价联动调整的政策解读近日，经报省人民政府同意，湖南省发展和改革委员会印发《关于联动调整长沙市中心城区居民用气终端销售价格的通知》（湘发改价调〔2024〕903号），联动调整中心城区居民用气价格。一、为什么要调整居民用气价格？近几年来，全球能源市场供应偏紧，国际市场天然气价格大幅上涨，上游供气企业持续上浮天然气供气价格，为贯彻落实国家天然气价格改革政策要求，保障天然气供应和天然气市场稳定，实行天然气上下游价格联动。此次居民用气销售价格调整，是按照湖南省发展和改革委员会《关于完善湖南省天然气上下游价格联动机制的通知》要求，对居民用气终端销售价格与气源采购价格实行价格联动，疏导天然气价格矛盾，稳定天然气市场供应，保障城市燃气经营企业的正常经营和居民燃气用户的用气需求。二、上游气源价格上涨了多少，联动调整后居民用气价格上涨了多少？根据各城燃企业与上游的天然气采购合同，长沙市居民用气合同采购价格较终端销售价格上浮11.9%，本次价格联动只上浮5.6%，上调价格为0.16元/立方米。一是调整居民用气阶梯销售价格。按照第一、二、三档价格1：1.2：1.5的阶梯价差比例，居民用气各档销售价格分别调整为2.992元/立方米、3.590元/立方米、4.488元/立方米。二是对城乡低保对象、特困人员，实行民生用气兜底保障政策，第一档气价仍按照最低价格执行；同时每户每月仍然享受原有的优惠政策，即每月免费供应6方天然气的价款额度等优惠政策，确保低收入家庭基本生活用气不因气价联动调整而受影响。三、居民用气上调后，一个月要多花多少钱？按照2023年长沙市居民家庭用气量测算，全市88.6%的居民家庭年用气量在第一档内，每户每年平均增加支出约60元，一个月每户平均增加支出约5元。四、执行时间本通知自2024年12月1日起执行。\n近日，经报省人民政府同意，湖南省发展和改革委员会印发《关于联动调整长沙市中心城区居民用气终端销售价格的通知》（湘发改价调〔2024〕903号），联动调整中心城区居民用气价格。\n一、为什么要调整居民用气价格？\n近几年来，全球能源市场供应偏紧，国际市场天然气价格大幅上涨，上游供气企业持续上浮天然气供气价格，为贯彻落实国家天然气价格改革政策要求，保障天然气供应和天然气市场稳定，实行天然气上下游价格联动。此次居民用气销售价格调整，是按照湖南省发展和改革委员会《关于完善湖南省天然气上下游价格联动机制的通知》要求，对居民用气终端销售价格与气源采购价格实行价格联动，疏导天然气价格矛盾，稳定天然气市场供应，保障城市燃气经营企业的正常经营和居民燃气用户的用气需求。\n二、上游气源价格上涨了多少，联动调整后居民用气价格上涨了多少？\n根据各城燃企业与上游的天然气采购合同，长沙市居民用气合同采购价格较终端销售价格上浮11.9%，本次价格联动只上浮5.6%，上调价格为0.16元/立方米。\n一是调整居民用气阶梯销售价格。按照第一、二、三档价格1：1.2：1.5的阶梯价差比例，居民用气各档销售价格分别调整为2.992元/立方米、3.590元/立方米、4.488元/立方米。\n二是对城乡低保对象、特困人员，实行民生用气兜底保障政策，第一档气价仍按照最低价格执行；同时每户每月仍然享受原有的优惠政策，即每月免费供应6方天然气的价款额度等优惠政策，确保低收入家庭基本生活用气不因气价联动调整而受影响。\n三、居民用气上调后，一个月要多花多少钱？\n按照2023年长沙市居民家庭用气量测算，全市88.6%的居民家庭年用气量在第一档内，每户每年平均增加支出约60元，一个月每户平均增加支出约5元。\n四、执行时间\n本通知自2024年12月1日起执行。",
    "链接": "https://www.shpgx.com/html/zcsd/20241127/7095.html",
    "地域标签": "['全国']",
    "能源品种标签": [
      "天然气"
    ],
    "业务领域/主题标签": "['民营经济发展', '市场准入优化', '投资支持', '科技创新', '公平竞争']",
    "受益主体标签": "['民营企业']",
    "关键措施/政策标签": "['投资支持', '市场准入措施', '科技创新']",
    "重要性/影响力标签": "['国家级', '重要政策']",
    "规范化地域标签": [
      "长沙",
      "湖南省",
      "全国"
    ],
    "basic_info_tags": [
      "政策法规"
    ]
  },
  {
    "发布日期": "2024-11-19",
    "发布时间": "2024-11-19",
    "来源机构": "国家能源局",
    "标题": "两部门公告：下调部分成品油出口退税率",
    "文章内容": "\n财政部 税务总局公告2024年第15号\n现就调整铝材等产品出口退税政策有关事项公告如下：\n一、取消铝材、铜材以及化学改性的动、植物或微生物油、脂等产品出口退税。具体产品清单见附件1。\n二、将部分成品油、光伏、电池、部分非金属矿物制品的出口退税率由13%下调至9%。具体产品清单见附件2。\n三、本公告自2024年12月1日起实施。本公告所列产品适用的出口退税率以出口货物报关单注明的出口日期界定。\n特此公告。\n附件：\n1.取消出口退税的产品清单\n2.下调出口退税率的产品清单\n财政部  税务总局\n2024年11月15日\n取消出口退税的产品清单.pdf\n下调出口退税率的产品清单.pdf",
    "链接": "https://www.shpgx.com/html/zcsd/20241119/7061.html",
    "地域标签": "['全国']",
    "能源品种标签": [
      "电力"
    ],
    "业务领域/主题标签": "['民营经济发展', '市场准入优化', '投资支持', '科技创新', '公平竞争']",
    "受益主体标签": "['民营企业']",
    "关键措施/政策标签": "['投资支持', '市场准入措施', '科技创新']",
    "重要性/影响力标签": "['国家级', '重要政策']",
    "规范化地域标签": [
      "全国"
    ],
    "basic_info_tags": [
      "政策法规"
    ]
  },
  {
    "发布日期": "2024-11-12",
    "发布时间": "2024-11-12",
    "来源机构": "国家能源局",
    "标题": "明年1月1日起施行 我国首部能源法有哪些亮点？",
    "文章内容": "11月8日，《中华人民共和国能源法》经十四届全国人大常委会第十二次会议审议通过，正式出台，将于明年1月1日起施行。它是我国能源领域一部起着基础性、统领性的法律，填补了立法空白。\n填补我国能源领域立法空白\n《能源法》共九章，八十条，既明确了能源的定义、能源工作应当坚持的原则、能源监管部门职责等内容；还明确了各级各类能源规划的编制主体、编制依据等；同时对完善能源开发利用制度、加强能源市场建设、健全能源储备体系和应急制度等都作出规定。\n中国国际经济交流中心能源与绿色低碳发展部部长 景春梅：这也是我们向全世界来表达我们推动对于能源转型的一个基本的态度、方向和我们积极参与国际治理的主张和立场。\n据介绍，在《能源法》出台之前，我国已经制定了《电力法》《节约能源法》《可再生能源法》等能源领域单行法，能源法律体系的框架已初步构建。但是，这些法律颁布时间较早，对标新时代能源发展的需求，需要出台这样一部基础性法律。\n中国国际经济交流中心能源与绿色低碳发展部部长 景春梅：《能源法》的颁布填补了我们国家在能源法律法规顶层设计上面的空白。现在，我们等于有一个完整的能源法律法规的体系了，而且我们有一个能源发展的根本大法了。\n聚焦保障能源安全和绿色低碳转型\n作为我国能源领域内首部基础性法律，《能源法》都有哪些亮点？\n中国国际经济交流中心能源与绿色低碳发展部部长 景春梅：第一个亮点，强调了能源安全，我们推动能源转型也好，还是推动“双碳”工作也好，一个基本前提要以能源安全作为底线。\n专家介绍，在《能源法》里，大到章节，小到条目，能源安全的内涵始终贯穿整个能源法。\n北京大学能源研究院副院长 杨雷：里面有一章专门说到能源储备和应急，对于储备体系的建设，对于平时的能力建设和将来应急准备，我觉得其实也是提供了一个很好的框架。\n而在能源开发利用这一章节里，关于开发利用可再生能源这一条，《能源法》明确指出，要在安全可靠的基础上，推进非化石能源替代化石能源。关于煤炭开发这一条里，《能源法》提出，要发挥煤炭在能源供应体系中的基础保障和系统调节作用。\n除了能源安全，推动绿色低碳转型是《能源法》的另外一大亮点。\n中国国际经济交流中心能源与绿色低碳发展部部长 景春梅：在《能源法》里也明确了提出了要坚持能源结构的调整，我们要绿色低碳发展，要优先开发可再生能源，还有推动能耗的双控制度向碳排放的双控制度转变等等一系列新的提法和规定。\n以更大力度推动我国可再生能源发展\n专家表示，聚焦绿色低碳转型，《能源法》的出台将以更大力度推动我国可再生能源的发展。\n《能源法》明确，国家支持优先开发利用可再生能源，提高非化石能源消费比重，要按年度监测非化石能源开发利用情况。而对于可再生能源的开发种类，《能源法》对风能、太阳能、生物质能、海洋能、氢能等的开发利用，都提出了明确的要求。\n北京大学能源研究院副院长 杨雷：我们也看到，新能源企业面临很多现实的困难，无论是我们从供应侧还是需求侧的消纳，还是从整个这项政策的顶层设计，要用改革的方法，要用这样的落地的机制体制去破除，我觉得这一点切切实实是个利好消息，也会坚定大家的信心。",
    "链接": "https://www.shpgx.com/html/zcsd/20241112/7025.html",
    "地域标签": "['全国']",
    "能源品种标签": [
      "电力",
      "煤炭"
    ],
    "业务领域/主题标签": "['民营经济发展', '市场准入优化', '投资支持', '科技创新', '公平竞争']",
    "受益主体标签": "['民营企业']",
    "关键措施/政策标签": "['投资支持', '市场准入措施', '科技创新']",
    "重要性/影响力标签": "['国家级', '重要政策']",
    "规范化地域标签": [
      "北京",
      "全国"
    ],
    "basic_info_tags": [
      "政策法规"
    ]
  },
  {
    "发布日期": "2025-05-21",
    "发布时间": "2025-05-21",
    "来源机构": "行业信息平台",
    "标题": "欧盟拟立法全面禁止进口俄气",
    "文章内容": "欧盟委员会近日宣布，将于下个月提出法律措施，计划在2027年年底前全面停止进口俄罗斯管道天然气和液化天然气（LNG）。\n欧盟能源和住房事务委员丹·约根森表示：“自2022年2月俄乌冲突爆发以来，欧盟从俄罗斯购买化石燃料的支出已超过对乌克兰的援助金额，这种情况必须改变。”根据计划，欧盟委员会将于6月提交两项法律提案：一是要求在2025年年底前禁止根据新合同和现货合同进口俄罗斯天然气；二是在2027年年底前终止所有现有合同的俄罗斯天然气进口。\n数据显示，2023年欧盟从俄罗斯进口了316.2亿立方米管道天然气和200.5亿立方米LNG，占其天然气总消费量的18%。尽管此前欧盟已对俄罗斯煤炭和大部分原油实施进口禁令，但由于斯洛伐克和匈牙利的反对，天然气贸易一直得以延续。\n欧盟委员会表示，逐步淘汰俄罗斯天然气对欧洲能源价格的影响有限。这是因为从2026年开始，美国、卡塔尔等国的新LNG项目将陆续投产，可确保供应安全。此外，根据要求，各成员国需制定详细的国家计划，说明如何从其能源结构中剔除俄罗斯的天然气、核能和石油。",
    "链接": "https://www.shpgx.com/html/xyzx/20250521/7829.html",
    "地域标签": "['中国', '国际']",
    "能源品种标签": [
      "液化天然气(LNG)",
      "管道天然气(PNG)",
      "原油"
    ],
    "业务领域/主题标签": "['市场动态', '价格变化', '科技创新', '国际合作']",
    "受益主体标签": "['能源企业', '政府机构']",
    "关键措施/政策标签": "['市场监管', '技术合作', '创新投融资']",
    "重要性/影响力标签": "['权威发布', '国际影响']",
    "规范化地域标签": [
      "全国"
    ],
    "basic_info_tags": [
      "行业资讯"
    ]
  },
  {
    "发布日期": "2025-05-21",
    "发布时间": "2025-05-21",
    "来源机构": "行业信息平台",
    "标题": "国家能源局副局长万劲松：天然气产业链各环节发展取得历史性成就",
    "文章内容": "国家能源局副局长万劲松20日在第29届世界燃气大会开幕式上表示，中国始终将天然气行业置于能源转型发展的整体布局当中，深入推进能源生产和消费方式变革，天然气产业链各环节发展取得历史性成就。多轮驱动的天然气产供销储体系逐步完善，供给质量不断提升，国际合作成果丰硕，有力支撑了经济社会高质量发展。\n万劲松介绍，具体体现在供应保障能力显著提升、基础设施日益完善、科技创新持续突破和国际合作全方位加强等方面。\n数据显示，2024年中国油气总产量首次超四亿吨油当量，再创历史新高。资源接续能力持续增强，其中天然气产量2464亿立方米，连续八年每年增产百亿立方米。天然气消费呈现较快增长态势，2024年全国天然气消费量4233亿立方米，同比增长7.3%。\n当前全球能源格局深刻调整，绿色低碳转型不断加速，区域供需平衡矛盾凸显，供应安全保障难度加大，国际合作存在壁垒。\n天然气产业是能源体系的重要组成部分。对此，万劲松提出以下倡议：以国计民生为基础，进一步提升能源安全保障供应能力；以绿色低碳为目标，持续推进能源清洁低碳转型；以数智赋能为突破，构建智慧高效能源体系；以开放合作为纽带，共同提升全球能源治理水平。",
    "链接": "https://www.shpgx.com/html/xyzx/20250521/7828.html",
    "地域标签": "['中国', '国际']",
    "能源品种标签": [
      "天然气"
    ],
    "业务领域/主题标签": "['市场动态', '价格变化', '科技创新', '国际合作']",
    "受益主体标签": "['能源企业', '政府机构']",
    "关键措施/政策标签": "['市场监管', '技术合作', '创新投融资']",
    "重要性/影响力标签": "['权威发布', '国际影响']",
    "规范化地域标签": [
      "全国"
    ],
    "basic_info_tags": [
      "行业资讯"
    ]
  },
  {
    "发布日期": "2025-05-21",
    "发布时间": "2025-05-21",
    "来源机构": "行业信息平台",
    "标题": "世界燃气大会首次落地中国 各方代表共商绿色发展合作未来",
    "文章内容": "第29届世界燃气大会20日在北京开幕，本届大会以“赋能可持续未来”为主题，于5月20日至23日举行，将搭建起“技术共享、产业共融、发展共商”的重要合作平台，成为践行“全球发展倡议”、深化世界能源治理合作的重要舞台，更是展现中国式现代化首都实践、推动高水平对外开放的重要窗口。\n世界燃气大会首次落地中国并且选择在北京，充分体现了国际社会对中国能源转型实践的高度认可，彰显了北京作为国际交往中心和科技创新中心的全球影响力。当前，北京市正以“首善标准”打造全球能源合作新高地。\n“北京市天然气年消费在能源结构中占比超过35%，成为全球天然气消费量第二大城市。”北京市委副书记、市长殷勇表示，北京正在加快建设国际绿色经济标杆城市，将夯实天然气安全稳定供应基础，加快构建清洁低碳、安全高效的新型能源体系。不断探索能源结构低碳发展路径，大力提升可再生能源供热规模，推进供热热源由天然气为主向天然气与可再生能源多能耦合发展。\n国家能源局副局长万劲松表示，天然气作为一种稳定、清洁、高效的低碳化石能源，与可再生能源形成良性互补，在保障能源供应多元化、优化能源消费结构、推动能源绿色低碳转型进程中发挥着重要作用。万劲松提出以下倡议：以国计民生为基础，进一步提升能源安全保障供应能力；以绿色低碳为目标，持续推进能源清洁低碳转型；以数智赋能为突破，构建智慧高效能源体系；以开放合作为纽带，共同提升全球能源治理水平。\n此外，大会专门设立“绿色北京会客厅”。北京节能环保中心能效监测部部长刘大为介绍，“绿色北京会客厅”全面呈现过去十年北京在生态、产业、能源、交通等十个领域绿色发展取得的突出成效，以及未来十年北京打造国际绿色经济标杆城市工作目标和建设路径。\n“会客厅作为各方代表了解北京绿色可持续发展的重要窗口，期待与各方代表围绕能源技术创新发展、先进能源产业合作、能源绿色转型进行对接交流，与全球行业伙伴共商绿色未来发展合作大计。”刘大为说。",
    "链接": "https://www.shpgx.com/html/xyzx/20250521/7827.html",
    "地域标签": "['中国', '国际']",
    "能源品种标签": [
      "天然气",
      "电力"
    ],
    "业务领域/主题标签": "['市场动态', '价格变化', '科技创新', '国际合作']",
    "受益主体标签": "['能源企业', '政府机构']",
    "关键措施/政策标签": "['市场监管', '技术合作', '创新投融资']",
    "重要性/影响力标签": "['权威发布', '国际影响']",
    "规范化地域标签": [
      "北京市",
      "北京",
      "全国"
    ],
    "basic_info_tags": [
      "行业资讯"
    ]
  },
  {
    "发布日期": "2025-05-20",
    "发布时间": "2025-05-20",
    "来源机构": "行业信息平台",
    "标题": "E-Gas系统：5月12日-18日当周中国LNG进口量约123万吨",
    "文章内容": "中国天然气信息终端（E-Gas系统）发布的实时LNG进口到船数据显示，5月12日-5月18日当周，预估中国通过沿海LNG接收站进口LNG共计18船，进口量约123万吨，前值为138万吨。\n表1：5月12日-5月18日中国LNG进口分析\n数据来源：中国天然气信息终端（E-Gas系统）\n从进口来源国看，5月12日-5月18日当周，中国LNG进口来源国有7个。其中，自澳大利亚进口6船，进口量约39万吨，约占当周进口总量的32%。\n从到货地看，5月12日-5月18日当周，华南地区共接卸6船LNG，长三角地区接卸7船，环渤海地区接卸5船。其中，江苏如东LNG接收站到港3船，共计约25万吨，数量最多。\nE-Gas系统LNG船期预测数据显示，5月19日-5月25日当周，中国将通过沿海LNG接收站进口LNG18船，预计进口量约116万吨。\n表2：5月19日-5月25日中国LNG进口预测\n数据来源：中国天然气信息终端（E-Gas系统）\n中国天然气信息终端（E-Gas系统）是中国经济信息社联合上海石油天然气交易中心打造的一款聚焦能源行业细分领域的垂直信息服务产品，通过整合丰富的行业数据资源，并结合企业的实际需求，开发了LNG现货进口成本估算、国内天然气基础设施地图、LNG国际贸易实时统计等特色功能，致力于为用户提供国内最领先的天然气行业综合信息服务。",
    "链接": "https://www.shpgx.com/html/xyzx/20250520/7823.html",
    "地域标签": "['中国', '国际']",
    "能源品种标签": [
      "液化天然气(LNG)",
      "原油",
      "天然气"
    ],
    "业务领域/主题标签": "['市场动态', '价格变化', '科技创新', '国际合作']",
    "受益主体标签": "['能源企业', '政府机构']",
    "关键措施/政策标签": "['市场监管', '技术合作', '创新投融资']",
    "重要性/影响力标签": "['权威发布', '国际影响']",
    "规范化地域标签": [
      "上海",
      "江苏",
      "全国"
    ],
    "basic_info_tags": [
      "行业资讯"
    ]
  },
  {
    "发布日期": "2025-05-20",
    "发布时间": "2025-05-20",
    "来源机构": "行业信息平台",
    "标题": "国家统计局：1—4月份，规模以上工业企业天然气产量874亿立方米，同比增长5.3%",
    "文章内容": "4月份，规模以上工业（以下简称规上工业）原煤、原油、电力生产增速回落，天然气生产增速加快。\n一、原煤、原油和天然气生产及相关情况\n原煤生产稳定增长。\n4\n月份，规上工业原煤产量\n3.9\n亿吨，同比增长\n3.8%\n，增速比\n3\n月份回落\n5.8\n个百分点；日均产量\n1298\n万吨。\n1—4月份，规上工业原煤产量15.8亿吨，同比增长6.6%。\n原油生产保持增长。4月份，规上工业原油产量1772万吨，同比增长1.5%，增速比3月份放缓2.0个百分点；日均产量59.1万吨。\n1—4月份，规上工业原油产量7181万吨，同比增长1.2%。\n原油加工有所放缓。4月份，规上工业加工原油5803万吨，同比下降1.4%，3月份为增长0.4%；日均加工193.4万吨。\n1—4月份，规上工业加工原油24027万吨，同比增长0.8%。\n天然气生产增速加快。4月份，规上工业天然气产量215亿立方米，同比增长8.1%，增速比3月份加快3.1个百分点；日均产量7.2亿立方米。\n1—4月份，规上工业天然气产量874亿立方米，同比增长5.3%。\n二、电力生产情况\n规上工业电力生产平稳增长。4月份，规上工业发电量7111亿千瓦时，同比增长0.9%，增速比3月份放缓0.9个百分点；日均发电237.0亿千瓦时。1—4月份，规上工业发电量29840亿千瓦时，同比增长0.1%，扣除天数原因，日均发电量同比增长0.9%。\n分品种看，4月份，规上工业火电降幅持平，水电由增转降，核电增速放缓，风电、太阳能发电增速加快。其中，规上工业火电同比下降2.3%，降幅与3月份持平；规上工业水电下降6.5%，3月份为增长9.5%；规上工业核电增长12.4%，增速放缓10.6个百分点；规上工业风电增长12.7%，增速加快4.5个百分点；规上工业太阳能发电增长16.7%，增速加快7.8个百分点。\n附注\n1.指标解释\n日均产品产量：是以当月公布的规模以上工业企业总产量除以该月日历天数计算得到。\n2.统计范围\n报告中的产量数据统计口径均为规模以上工业，其统计范围为年主营业务收入2000万元及以上的工业企业。\n由于规模以上工业企业范围每年发生变化，为保证本年数据与上年可比，计算产品产量等各项指标同比增长速度所采用的同期数与本期的企业统计范围相一致，和上年公布的数据存在口径差异。",
    "链接": "https://www.shpgx.com/html/xyzx/20250520/7822.html",
    "地域标签": "['中国', '国际']",
    "能源品种标签": [
      "原油",
      "天然气",
      "电力"
    ],
    "业务领域/主题标签": "['市场动态', '价格变化', '科技创新', '国际合作']",
    "受益主体标签": "['能源企业', '政府机构']",
    "关键措施/政策标签": "['市场监管', '技术合作', '创新投融资']",
    "重要性/影响力标签": "['权威发布', '国际影响']",
    "规范化地域标签": [
      "全国"
    ],
    "basic_info_tags": [
      "行业资讯"
    ]
  },
  {
    "发布日期": "2025-05-20",
    "发布时间": "2025-05-20",
    "来源机构": "行业信息平台",
    "标题": "「CLD周评」CLD价格小幅下降，美欧天然气价格走势分化",
    "文章内容": "上周（5月12日-16日）中国进口现货LNG7月到岸价格（CLD-7月）收于78.627元/吉焦（11.492美元/百万英热），周环比下降0.19%。截至5月16日，CLD-7月累计均值录得78.627元/吉焦（11.492美元/百万英热），较CLD-6月均值变化2.610元/吉焦，变化幅度3.43%。\n美国方面，出口需求小幅回升，但受季节因素影响，居民和商业用气持续走弱，带动总体需求走弱，HH近月期货价格周环比大幅下降12.15%。\nEIA数据显示，5月8日-14日期间，供应端干气产量达1057亿立方英尺/日，于上周基本持平。国内需求端发电用气和工业用气保持平稳，但居民和商业用气大幅减少。出口需求回升，LNG原料气需求小幅增加，美国LNG船货出口量为29船，周环比涨幅约7.92%（详细数据如下图所示）。库存方面，截至5月9日当周，地下储气库库存为\n22,550亿立方英尺，较上一期增加1100亿立方英尺。天气方面，5月8日-14日期间，平均温度最高达约19.4℃（对比前期上升1.7℃），最低至约16.7℃（对比前期上升1.7℃）。HH近月期货结算价于上周五收于3.334美元/百万英热。\n欧洲方面，总体供给小幅上升，但是LNG供应量下降，叠加俄乌局势尚不明朗，市场看多预期主导，TTF近月期货价格周环比小幅增加1.55%。\n根据ENTSOG数据显示，5月8日-14日期间，LNG供应量减少，但地下储气库注气量大幅减少，叠加北海管道气等供应量上升，总供应量增长（详细数据如下图所示）。根据GIE数据显示，截至5月16日，欧盟天然气库存为整体储气能力的44.17%（较前期增加1.97%）, 低于2023-24年同期水平。上周，俄罗斯和乌克兰在土耳其举行会谈，根据央视新闻17日消息：“从会后双方发布的声明情况来看，双方在核心议题上依然分歧巨大。”TTF近月期货结算价于上周五收于35.156欧元/兆瓦时。\n国内方面，中国LNG出站价格周环比下降0.21%，国内外价差持稳。\n上周最后一个估价日（5月16日）, 中国LNG出站价格录得4,674元/\n吨。\n若以\nCLD价格作为我国LNG采购成本，中国LNG出站价格作为销售价格，则二者价差反映了LNG资源的套利空间，上周中国LNG出站价格（收入）和CLD价格（成本）均窄幅波动，倒挂价差持稳，如下图所示。\n综上所述，\n美国市场基本面走弱，HH合约价格大幅下降。欧洲市场关注俄乌和谈最新进展，看多预期主导TTF合约价格小幅上涨。CLD价格和中国LNG出站价格均窄幅波动，国内外价差持稳。",
    "链接": "https://www.shpgx.com/html/xyzx/20250520/7821.html",
    "地域标签": "['中国', '国际']",
    "能源品种标签": [
      "液化天然气(LNG)",
      "管道天然气(PNG)",
      "天然气"
    ],
    "业务领域/主题标签": "['市场动态', '价格变化', '科技创新', '国际合作']",
    "受益主体标签": "['能源企业', '政府机构']",
    "关键措施/政策标签": "['市场监管', '技术合作', '创新投融资']",
    "重要性/影响力标签": "['权威发布', '国际影响']",
    "规范化地域标签": [
      "北海",
      "全国"
    ],
    "basic_info_tags": [
      "行业资讯"
    ]
  },
  {
    "发布日期": "2025-05-19",
    "发布时间": "2025-05-19",
    "来源机构": "行业信息平台",
    "标题": "国际能源署预测今年全球石油需求增长放缓",
    "文章内容": "国际能源署15日发布月度石油市场报告称，受经济下行和创下新高的电动车销量影响，预计今年剩余时间全球石油需求增速将放缓至日均65万桶，低于一季度日均99万桶的增速。\n报告指出，全球石油需求增长放缓的迹象可能已经显现，并将受到密切关注。但该机构也表示，由于经济预期上升和油价下跌将支持消费，预计今年全球石油需求增长平均增速为日均74万桶，而2026年全球石油需求增长平均增速为日均76万桶，均较上月估值有所上调。\n供应方面，国际能源署表示，今年全球石油供应增幅将大大超过需求增幅。报告预计，今年全球石油供应增长为日均160万桶，较上月预测上调了日均近40万桶。",
    "链接": "https://www.shpgx.com/html/xyzx/20250519/7819.html",
    "地域标签": "['中国', '国际']",
    "能源品种标签": [
      "原油"
    ],
    "业务领域/主题标签": "['市场动态', '价格变化', '科技创新', '国际合作']",
    "受益主体标签": "['能源企业', '政府机构']",
    "关键措施/政策标签": "['市场监管', '技术合作', '创新投融资']",
    "重要性/影响力标签": "['权威发布', '国际影响']",
    "规范化地域标签": [
      "全国"
    ],
    "basic_info_tags": [
      "行业资讯"
    ]
  },
  {
    "发布日期": "2025-05-19",
    "发布时间": "2025-05-19",
    "来源机构": "行业信息平台",
    "标题": "油气勘探技术不断创新 页岩气成为我国油气增产的重要接替区",
    "文章内容": "记者13日从中国石化获悉，位于四川盆地的一口页岩气探井，探井垂深超过5300米，刷新了我国页岩气井垂深纪录，为我国超深层页岩气勘探提供借鉴经验。\n我国具有“富煤、贫油、少气”的资源特点，是油气进口大国。近年来，随着油气勘探开发关键技术不断创新，页岩气正在成为我国油气勘探和可持续增储上产的接替领域。\n页岩气是一种非常规天然气类型，需要把页岩压碎才能让气体出来，被业界公认为世界级难题。我国页岩气资源丰富，但与北美页岩气相比，地质条件更为复杂，勘探开发难度更大。\n2012年涪陵页岩气田的商业开发，使我国成为除美国、加拿大之外第三个实现页岩气商业化开发的国家。2017年，建成我国首个百亿方产能页岩气田；2020年，建成我国首个探明储量超千亿立方米的深层页岩气田——威荣页岩气田一期项目。\n目前，我国在四川盆地建成了涪陵、威远－长宁和昭通三个国家级页岩气示范区，探明了涪陵、长宁、昭通、威远、泸州、威荣、永川和綦江共8个页岩气田，四川盆地超深层页岩气资源量为16.5万亿立方米，实现关键装备和工具国产化，有效保障国家能源安全。",
    "链接": "https://www.shpgx.com/html/xyzx/20250519/7818.html",
    "地域标签": "['中国', '国际']",
    "能源品种标签": [
      "天然气"
    ],
    "业务领域/主题标签": "['市场动态', '价格变化', '科技创新', '国际合作']",
    "受益主体标签": "['能源企业', '政府机构']",
    "关键措施/政策标签": "['市场监管', '技术合作', '创新投融资']",
    "重要性/影响力标签": "['权威发布', '国际影响']",
    "规范化地域标签": [
      "昭通",
      "泸州",
      "全国"
    ],
    "basic_info_tags": [
      "行业资讯"
    ]
  },
  {
    "发布日期": "2025-05-16",
    "发布时间": "2025-05-16",
    "来源机构": "行业信息平台",
    "标题": "埃及宣布新发现3处油气资源",
    "文章内容": "埃及石油和矿产资源部13日发布声明说，埃及在西部沙漠和苏伊士湾新发现3处油气资源。\n这三处油气资源分别由哈利代石油公司（Khalda Petroleum）、贝拉伊姆石油公司（Belayim Petroleum）和苏伊士湾石油公司（GUPCO）发现。\n哈利代石油公司在西部沙漠发现的南NUT-1油气资源初步预估可新增储量约1250万桶油当量。贝拉伊姆石油公司和苏伊士湾石油公司在苏伊士湾发现的油气资源正在接受评估。\n近期，为了缓解能源压力，埃及加大了油气资源勘探力度。",
    "链接": "https://www.shpgx.com/html/xyzx/20250516/7816.html",
    "地域标签": "['中国', '国际']",
    "能源品种标签": [
      "原油"
    ],
    "业务领域/主题标签": "['市场动态', '价格变化', '科技创新', '国际合作']",
    "受益主体标签": "['能源企业', '政府机构']",
    "关键措施/政策标签": "['市场监管', '技术合作', '创新投融资']",
    "重要性/影响力标签": "['权威发布', '国际影响']",
    "规范化地域标签": [
      "西部",
      "全国"
    ],
    "basic_info_tags": [
      "行业资讯"
    ]
  },
  {
    "发布日期": "2025-05-16",
    "发布时间": "2025-05-16",
    "来源机构": "行业信息平台",
    "标题": "俄罗斯4月份石油日产量较“欧佩克+”协议计划低1.7万桶",
    "文章内容": "据塔斯社援引石油输出国组织（OPEC）四月份报告数据报道，4月，俄罗斯石油产量增加1.2万桶／日，达到898.1万桶／日，仍低于“欧佩克+”协议配额1.7万桶／日。\n考虑到自愿减产和弥补过剩产量的义务，俄罗斯4月的石油产量应为899.8万桶／日。\n与此同时，3月俄罗斯石油产量略高于“欧佩克+”的协议计划1万桶／日。\n目前，俄罗斯的石油产量受到“欧佩克+”协议的限制。自2025年4月起，俄罗斯按照“欧佩克+”计划开始增产。",
    "链接": "https://www.shpgx.com/html/xyzx/20250516/7815.html",
    "地域标签": "['中国', '国际']",
    "能源品种标签": [
      "原油"
    ],
    "业务领域/主题标签": "['市场动态', '价格变化', '科技创新', '国际合作']",
    "受益主体标签": "['能源企业', '政府机构']",
    "关键措施/政策标签": "['市场监管', '技术合作', '创新投融资']",
    "重要性/影响力标签": "['权威发布', '国际影响']",
    "规范化地域标签": [
      "全国"
    ],
    "basic_info_tags": [
      "行业资讯"
    ]
  },
  {
    "发布日期": "2025-05-16",
    "发布时间": "2025-05-16",
    "来源机构": "行业信息平台",
    "标题": "中国石油集团与中信集团签署战略合作协议",
    "文章内容": "5月13日，中国石油集团与中信集团在中信大厦签署战略合作协议。协议签署前，中国石油集团董事长、党组书记戴厚良，总经理、党组副书记侯启军与中信集团党委书记、董事长奚国华，党委副书记、总经理张文武进行座谈交流。\n戴厚良表示，中国石油是集油气和新能源、炼化销售和新材料、支持和服务、资本和金融于一体的综合性国际能源公司，承担着保障国家能源安全的重要使命。长期以来，中国石油与中信集团保持着良好的合作关系，具有坚实的合作基础。希望双方以此次协议签署为契机，充分发挥各自优势，在综合金融、装备制造、国际贸易、油气开发等领域深化务实合作，共同履行好国家赋予的职责使命。\n奚国华表示，中国石油与中信集团同是践行国家战略的中坚力量，双方战略协同度高、业务互补性强、合作空间大。期待双方以此次战略合作协议签署为新起点，加强交流合作，实现强强联合，打造央企战略合作新标杆。\n中国石油集团总会计师、党组成员周松，中信集团党委委员、副总经理曾琪代表双方在协议文件上签字。双方有关部门负责同志参加活动。",
    "链接": "https://www.shpgx.com/html/xyzx/20250516/7814.html",
    "地域标签": "['中国', '国际']",
    "能源品种标签": [
      "原油"
    ],
    "业务领域/主题标签": "['市场动态', '价格变化', '科技创新', '国际合作']",
    "受益主体标签": "['能源企业', '政府机构']",
    "关键措施/政策标签": "['市场监管', '技术合作', '创新投融资']",
    "重要性/影响力标签": "['权威发布', '国际影响']",
    "规范化地域标签": [
      "全国"
    ],
    "basic_info_tags": [
      "行业资讯"
    ]
  },
  {
    "发布日期": "2025-05-16",
    "发布时间": "2025-05-16",
    "来源机构": "行业信息平台",
    "标题": "油价持续下探 天然气市场波澜几何？",
    "文章内容": "近期，国际原油市场经历了显著的价格下滑。在刚刚过去的4月，国际油价创下3年多来的最大单月跌幅。其中，WTI油价4月跌幅超18%，布伦特油价下跌超15%。在国际油价持续下跌的背景下，天然气市场却呈现出别样的景象。5月8日，纽约商品交易所（NYMEX）天然气6月期货价格逆势上涨，涨幅超4.5%，报3.621美元/百万英热单位。在原油价格接连下挫的阴云笼罩下，天然气市场为何走出独立行情？\n定价机制差异 油气价格“分道扬镳”\n由于定价机制的差异，石油和天然气的价格走向常常出现“分道扬镳”的现象。石油的定价以期货市场为主导，像布伦特原油和WTI原油，其价格受到全球地缘政治局势、“欧佩克+”产量决策、美元汇率波动等众多复杂因素的左右，对各类短期信息极为敏感，波动较为频繁。\n天然气市场则呈现出明显的区域分割特征。在北美，亨利港天然气价格由本土的供需关系决定，如页岩气产量的变化、供暖需求的波动等。当美国本土页岩气产量大幅增长时，亨利港天然气价格往往会受到下行压力；反之，在冬季供暖需求旺季，价格则会上升。欧洲的天然气价格虽也是市场化定价，但地缘冲突、LNG进口规模以及可再生能源的发电情况都会对其产生显著影响。乌克兰危机期间，欧洲LNG进口规模的变化，就使欧洲天然气基准TTF价格波动剧烈。而今年，受需求增加及地缘政治因素影响，欧洲天然气价格持续高企。数据显示，今年4月，欧洲平均天然气价格较2024年4月上涨28%。亚太地区方面，过去几年，由于大部分天然气长贸合同与油价挂钩，其天然气价格受油价波动影响较大。但近年来，随着现货市场的发展，亚洲天然气价格受区域供需的影响越来越大，与油价的联动性逐渐减弱。2025年以来，亚洲部分国家因工业复苏，对天然气的需求增加，使得该地区天然气价格走势与油价背离。例如，国际油价在今年4月持续下跌，但亚洲液化天然气价格重要指标JKM的价格4月却环比上涨10%。\n供需逻辑不同 油气发展趋势分化\n从供需基本面来看，石油和天然气的市场逻辑不尽相同。石油供应方面，“欧佩克+”能够通过调整减产或增产策略，在相对短的时间内对全球石油供应进行调控。例如，近期“欧佩克+”增产计划的实施，就使得全球石油供应增加，对油价形成下行压力。\n天然气的供应则存在诸多限制。一方面，LNG项目从规划筹备到最终投产，通常需要5—7年的时间，投资周期长使其短期供应缺乏弹性。另一方面，地缘冲突等因素对天然气供应的影响更为直接。比如乌克兰危机导致俄罗斯对欧洲的天然气供应大幅减少，欧洲只能加大LNG进口力度，但全球LNG贸易的灵活性有限，难以迅速填补供应缺口。即便在油价下跌的情况下，天然气的供应结构也不会因此而迅速改变。美国页岩气产量虽然受到油价下跌的一定冲击，但其钻机设备和从业人员由页岩油向页岩气开采的转移，在一定程度上维持了天然气的产量稳定。根据贝克休斯5月2日发布的数据，美国石油活跃钻井数量在当周减少了4个，但天然气钻井数量却增加了2个。这也表明，油价下跌对天然气供应的影响并非简单的线性关系。\n从需求端来看，石油需求主要集中在交通和工业领域，容易受到经济周期波动和新能源替代的影响。当经济增长放缓，如当前全球经济面临衰退预期时，石油需求就会相应减少；同时，随着电动汽车等新能源交通工具的普及，石油在交通领域的需求也被逐步替代。\n天然气的需求则呈现出明显的季节性特征，受发电和供暖需求影响，冬季的天然气需求会大幅增加。同时，在能源转型的大背景下，天然气作为相对清洁的化石能源，被视为煤炭和石油的替代品，其需求增长具有一定的韧性。随着全球对清洁能源的需求不断上升，天然气作为过渡性能源的地位愈发重要。以欧洲为例，天然气发电逐渐取代煤炭发电，天然气需求持续上升。因此，全球天然气需求的上升趋势与石油需求受经济下行和新能源替代影响而下降的趋势有所不同。\n金融属性有别 油气价格关联趋弱\n在能源市场中，天然气和石油在某些领域存在相互替代的关系。例如，在工业燃料和发电领域，油价下跌可能会导致一些工业用户从使用天然气转向使用石油，从而减少对天然气的需求，导致两者价格出现负相关。但从长远来看，在全球能源转型的大趋势下，天然气凭借其低碳排放的优势，被广泛用于替代煤炭和石油，以减少碳排放，其价格更多地受到自身供需和能源政策的影响。这使得天然气的价格驱动逻辑逐渐独立于石油，两者的差异愈发明显。\n除此之外，石油和天然气的金融属性也有所不同。石油的金融属性较强，其期货市场发展成熟，吸引了大量投机资金参与，对冲基金等金融机构的持仓变化会直接影响油价走势。同时，宏观经济预期和市场风险情绪也会对油价产生较大冲击。当股市暴跌或经济数据不佳时，投资者往往会抛售石油等风险资产，导致油价下跌。相比之下，天然气的金融属性稍弱，其期货市场规模相对较小，尤其是在亚太地区。天然气价格更多地依赖于实物供需状况，如管道气的输送量、LNG船期安排等，以及天气变化对供暖和制冷需求的影响。在北美地区，冬季的寒潮会导致天然气供暖需求大幅增加，从而推动天然气价格上涨，这种价格变化与石油市场的金融波动关联度较低。历史数据也显示，在过去的油价下跌周期中，天然气价格并未完全跟随油价变动，而是更多地受自身供需和天气因素的影响。\n总体而言，本轮全球油价连续下跌对全球天然气市场虽有一定影响，但影响有限。未来，随着天然气市场化改革的深入推进，特别是亚太地区现货市场的不断发展壮大，以及全球能源转型进程的加速，天然气与石油价格的联动性可能会进一步减弱，天然气市场将更多地依据自身的供需关系、基础设施建设、政策导向等因素来决定价格走势和市场格局。",
    "链接": "https://www.shpgx.com/html/xyzx/20250516/7813.html",
    "地域标签": "['中国', '国际']",
    "能源品种标签": [
      "液化天然气(LNG)",
      "管道天然气(PNG)",
      "原油"
    ],
    "业务领域/主题标签": "['市场动态', '价格变化', '科技创新', '国际合作']",
    "受益主体标签": "['能源企业', '政府机构']",
    "关键措施/政策标签": "['市场监管', '技术合作', '创新投融资']",
    "重要性/影响力标签": "['权威发布', '国际影响']",
    "规范化地域标签": [
      "全国"
    ],
    "basic_info_tags": [
      "行业资讯"
    ]
  },
  {
    "发布日期": "2025-05-15",
    "发布时间": "2025-05-15",
    "来源机构": "行业信息平台",
    "标题": "5月5日-11日中国液化丙烷、丁烷综合进口到岸价格指数为130.41、123.17点",
    "文章内容": "5月14日，海关总署全球贸易监测分析中心和上海石油天然气交易中心发布的中国液化石油气（LPG）综合进口到岸价格指数显示，5月5日-5月11日，中国液化丙烷综合进口到岸价格指数为130.41点，环比上涨3.91%，同比上涨1.59%；中国液化丁烷综合进口到岸价格指数为123.17点，环比上涨3.66%，同比下跌3.26%。\n沙特阿美公司公布的2025年5月CP价格数据显示，5月丙烷为610美元/吨，与上月相比下跌5美元/吨，与去年同期相比下跌2.48%；5月丁烷为590美元/吨，与上月相比下跌15美元/吨，与去年同期相比上涨0.85%；5月沙特CP价格下跌，或将影响当前国内外LPG市场价格水平。\n国际LPG市场在原油波动与供需宽松中弱势运行。LPG市场受制于北半球燃烧需求季节性转弱及进口成本高企，下游深加工装置亏损加剧，进口商采购谨慎，成交重心承压下移。同时，中东供应商6月装船计划暂未公布，但现货市场因合同货转售维持宽松格局。虽然OPEC+6月加速增产引发供应过剩担忧、地缘冲突升级及亚欧需求预期改善等因素推动油价回升，但美联储政策压制、汽油库存累库等利空因素限制了油价的上涨，传导至LPG成本端对LPG价格支撑有限。截至上周五，Brent与WTI原油期货主力合约结算价分别为63.91美元/桶、61.02美元/桶，周环比分别上涨4.27%、4.68%。\n国内市场方面，供应减少，需求减少，市场交投氛围一般。供应端角度，上周，国内进口LPG实际到港为72.20万吨，环比前一周下降32.87%；国产气量主要来自地方炼厂，周内国内LPG产量较上周下降1.60%；整体来看，周内国内LPG总供应量较前一周下降。需求端角度，民用气燃烧需求处于淡季；化工需求减少，丙烷深加工领域，PDH装置开工率下降，丙烷化工需求减少；丁烷深加工领域，MTBE开工率上升、烷基化开工率持平，丁烷化工需求减少。总体而言，LPG市场五一假期因交通运力下降叠加局部价位偏高影响资源流通，且节前下游多有备货，采购能力一般。\n由于贸易流程原因，我国LPG进口到岸价格往往比国际市场期货价格和现货价格滞后，近期LPG外盘价格波动的影响将在后期LPG进口到岸价格中逐渐显现。\n中国LPG综合进口到岸价格指数编制由海关总署全球贸易监测分析中心和上海石油天然气交易中心合作完成，以2019年第一日历周为基期（当周中国液化丙烷综合进口到岸价格为3541元/吨，价格指数为100；当周中国液化丁烷综合进口到岸价格为3535元/吨，价格指数为100），综合反映上一周我国LPG进口到岸的价格水平。",
    "链接": "https://www.shpgx.com/html/xyzx/20250515/7811.html",
    "地域标签": "['中国', '国际']",
    "能源品种标签": [
      "液化石油气(LPG)",
      "汽油",
      "原油"
    ],
    "业务领域/主题标签": "['市场动态', '价格变化', '科技创新', '国际合作']",
    "受益主体标签": "['能源企业', '政府机构']",
    "关键措施/政策标签": "['市场监管', '技术合作', '创新投融资']",
    "重要性/影响力标签": "['权威发布', '国际影响']",
    "规范化地域标签": [
      "上海",
      "全国"
    ],
    "basic_info_tags": [
      "行业资讯"
    ]
  },
  {
    "发布日期": "2025-05-15",
    "发布时间": "2025-05-15",
    "来源机构": "行业信息平台",
    "标题": "5月5日-11日中国原油综合进口到岸价格指数为116.28点",
    "文章内容": "5月14日，海关总署全球贸易监测分析中心和上海石油天然气交易中心联合发布的中国原油综合进口到岸价格指数显示5月5日-11日，中国原油综合进口到岸价格指数为116.28点，周环比下跌1.57%，同比下跌19.56%。\n美国能源信息署（\nEIA）最新发布的库存数据显示，截至5月2日当周，美国商业原油库存减少203.2万桶，至4.3838亿桶，较五年同期平均水平低约3%；NYMEX的WTI原油期货交付地-俄克拉荷马州库欣地区的原油库存减少74.0万桶，至2496.1万桶。\n本周国际油价止跌反弹，截至\n5月9日收盘，Brent原油期货价格环比上涨4.27%，至63.91美元/桶；WTI原油期货价格环比上涨4.68%，至61.02美元/桶。上海期货交易所原油期货价格环比下跌1.68%，至468.5元/吨（5月1\n2日开盘价补涨至475.0元\n/吨）。中美就关税安排达成初步协定\n一定程度上\n提振市场信心，\nWTI与Brent期货价格均出现技术性回升，油价在前期下行压力下短暂企稳。\n供应端来看，\nOPEC+增产决定持续引发市场对于供给过剩的担忧。多家机构预计若该节奏持续推进，OPEC+或于10月前彻底取消220万桶/日的自愿减产配额\n，但各成员国间\n执行分歧\n仍存\n。此外，俄罗斯\n5月ESPO原油出口增长7%，伊拉克凝析油供给增加，委内瑞拉主要炼厂恢复部分运行，也在结构性上增添了供给压力。整体来看，尽管短期存在执行差异与增产矛盾，全球原油供应仍处在逐步扩张通道。\n需求方面，美国成品油库存回升、夏季出行需求未全面启动，令消费预期暂时承压。中国、韩国及意大利等主要经济体前\n4个月原油进口量均有回落，全球原油消费结构的疲软态势已现。不过，新兴市场如印度、日本等地的原油进口同比增长，部分抵消东亚核心市场萎缩压力。此外，\n根据《中美日内瓦经贸会谈联合声明》，中美两国本周就部分商品关税安排达成一致，声明中还提到采取免税措施后，\n“双方将建立机制，继续就经贸关系进行协商”。\n此举有望改善全球制造业和运输链预期，提振中期原油终端需求。整体来看，当前需求基本面仍显脆弱，但边际改善势头开始显现。\n综合来看，当前\n国际贸易环境及\n政策变量等多重因素交织，整体供需矛盾短期内难以扭转，预计短期油价仍将维持区间震荡，波动风险高企。\n截至\n5月6日当周，机构投资者持有ICE的Brent原油期货和期权的净多头头寸为97558手，较上周下跌11.26%；持有NYMEX的WTI原油期货和期权的净多头头寸为143938手，较上周下跌6.55%；机构投资者持有期货与期权净多头头寸大幅减少，表明机构投资者对未来油价走势信心不足。\n现货市场，\n5月9日，迪拜原油价格64.08美元/桶，周环比上涨3.49%；阿曼原油价格63.79美元/桶，周环比上涨2.59%。\n由于贸易流程原因，我国原油进口到岸价格往往比国际市场期货价格和现货价格\n滞后\n。近期国际油价波动的影响，将在后期原油进口到岸价格中逐渐显现。\n中国原油综合进口到岸价格指数编制由海关总署全球贸易监测分析中心和上海石油天然气交易中心合作完成，于\n2019年12月18日以价格形式首次面世，自2020年9月23日起调整为以指数形式发布，以2018年第一日历周为基期（当周中国原油综合进口到岸价格为3114元/吨，价格指数为100）综合反映上一周我国原油进口到岸的价格水平。",
    "链接": "https://www.shpgx.com/html/xyzx/20250515/7810.html",
    "地域标签": "['中国', '国际']",
    "能源品种标签": [
      "原油",
      "天然气"
    ],
    "业务领域/主题标签": "['市场动态', '价格变化', '科技创新', '国际合作']",
    "受益主体标签": "['能源企业', '政府机构']",
    "关键措施/政策标签": "['市场监管', '技术合作', '创新投融资']",
    "重要性/影响力标签": "['权威发布', '国际影响']",
    "规范化地域标签": [
      "上海",
      "全国"
    ],
    "basic_info_tags": [
      "行业资讯"
    ]
  },
  {
    "发布日期": "2025-05-15",
    "发布时间": "2025-05-15",
    "来源机构": "行业信息平台",
    "标题": "5月5日-11日中国LNG综合进口到岸价格指数为135.68点",
    "文章内容": "5月14日，海关总署全球贸易监测分析中心和上海石油天然气交易中心联合发布的中国LNG综合进口到岸价格指数显示，5月5日-11日中国LNG综合进口到岸价格指数为135.68，环比上涨5.02%，同比上涨3.69%。\n上周，美国天然气价格震荡上涨。供应端方面，根据EIA的数据显示，截至5月7日当周，美国本土48州天然气总产量降至每日1050亿立方英尺，较去年同期上涨4.27%；根据Baker Hughes的数据显示，最新一周，美国活跃天然气钻机数量为101座，较前一周持平，较去年同期减少2座。需求端方面，由于美国大部分地区天气温和，居民/商业和发电用气量环比前一周基本持平，使得美国天然气总消费量环比前一周保持稳定，较去年同期下跌2.21%。由于Freeport LNG出口终端因电力故障短暂停运，全美液化天然气加工量降至每日150亿立方英尺左右。此外，根据Bloomberg Finance,L.P.的数据显示，截至5月7日当周，共有27艘液化天然气船只离开美国，总液化天然气运载能力约为1010亿立方英尺。库存方面，根据EIA的数据显示，截至5月2日当周，周度库存增加1040亿立方英尺，基本符合市场预期，较过去五年同期均值相比，库存上涨1.42%。天气方面，根据NOAA的天气预报显示，未来1-2周，美国大部分地区气温保持稳定，制冷和采暖需求预期表现偏弱。整周来看，虽然在温和天气的影响下，供暖和制冷需求偏低，叠加出口需求走弱，利空市场；但因美英贸易协议达成积极成果，近期产量自前期高位持续减少，叠加自由港周内短暂停运后迅速恢复生产，下周出口预期得以有效提振，美国气价最终整周收涨。截至上周五，HH天然气期货主力合约结算价为每百万英热3.795美元，周度环比上涨4.55%。\n欧洲地区，天然气价格震荡上涨。供应端方面，根据Bruegel的数据显示，2025年第18周，欧盟27个成员国自挪威管道气进口量约为18.82亿立方米，环比前一周下跌2.84%，占欧盟天然气总进口量的29.80%；自俄罗斯管道气进口量约为2.96亿立方米，环比前一周上涨5.34%，占欧盟天然气总进口量的4.69%；LNG进口量约为30.59亿立方米，环比前一周上涨0.23%，占欧盟天然气总进口量的48.43%。需求端方面，西北欧大陆地区住宅和商业部门消费量环比前一周小幅上涨；工业和电力部门消费量则环比前一周下跌。库存方面，根据GIE的数据显示，截至5月12日，欧盟天然气库存为整体储气能力的43.13%；当前库存量较去年同期下跌33.98%，较过去5年同期均值水平下跌18.64%。据天气预报预测显示，未来两周，西北欧部分地区将迎来寒潮天气，采暖需求预期上涨。整周来看，虽然欧洲供应相对宽松，近期欧洲可再生能源发电量表现强劲，抑制部分化石燃料需求；但欧盟委员会公布了逐步淘汰俄罗斯化石燃料的中短期计划，挪威管道气迎来季节性检修期，市场对于中美贸易会谈成果持乐观预期。多空交织下，西北欧气价震荡上涨。截至上周五，TTF天然气期货主力合约结算价为每兆瓦时34.618欧元（约合每百万英热11.416美元），周度环比上涨4.66%。\n东北亚地区，虽然澳洲、文莱、马来西亚等国基础设施恢复供应，区内供应预期增加；但欧盟计划逐步禁止进口俄罗斯管道气和LNG，美国原料气供应波动，区内夏季用气高峰临近；假期过后，因欧亚资源竞争加剧，部分贸易商存优化自身资源组合需求，现货市场交易活跃度有所上升。东北亚现货LNG到岸价格表现强劲，周涨幅逾7%。根据中国经济信息社E-Gas的数据显示，5月5日-11日当周，我国进口LNG到岸量约为138万吨。\n根据交易中心监测，目前我国企业在实货市场成交量不大，现阶段国际现货市场的价格并不能完全代表我国企业真实的LNG整体进口成本。得益于包括三大油在内的进口商签订的大量中长期液化天然气购销协议加之大量的进口管道气，使得现阶段我国对现货LNG进口的需求量不高，因此国际现货价格水平对我国天然气市场整体影响不大。\n截至5月12日（周二），由上海石油天然气交易中心发布的2025年6月份中国进口现货LNG到岸价格为每百万英热11.396美元。\n从LNG综合进口到岸价格指数来看，5月5日-11日中国LNG综合进口到岸价格指数为135.68点，近期指数上涨。主要原因是，占进口体量绝大多数的中长协部分，定价所挂钩对应计价期内的国际原油价格小幅上涨。而对于小部分的进口现货而言，因计价周期的缘故，目前的到岸价格指数中现货部分的定价周期主要在2025年3月中旬，该时间段内现货价格震荡上涨。综合影响下，LNG综合进口到岸价格上涨。\n中国LNG综合进口到岸价格指数编制由海关总署全球贸易监测分析中心和上海石油天然气交易中心合作完成，于2019年10月16日首次面世，以价格形式发布，\n自2020年9月23日起调整为以指数形式发布，该指数以2018年第一日历周为基期（当周中国LNG综合进口到岸价格为2853元/吨，价格指数为100），综合反映上周我国LNG进口到岸的价格水平。",
    "链接": "https://www.shpgx.com/html/xyzx/20250515/7809.html",
    "地域标签": "['中国', '国际']",
    "能源品种标签": [
      "液化天然气(LNG)",
      "管道天然气(PNG)",
      "原油"
    ],
    "业务领域/主题标签": "['市场动态', '价格变化', '科技创新', '国际合作']",
    "受益主体标签": "['能源企业', '政府机构']",
    "关键措施/政策标签": "['市场监管', '技术合作', '创新投融资']",
    "重要性/影响力标签": "['权威发布', '国际影响']",
    "规范化地域标签": [
      "上海",
      "西北",
      "全国"
    ],
    "basic_info_tags": [
      "行业资讯"
    ]
  },
  {
    "发布日期": "2025-05-15",
    "发布时间": "2025-05-15",
    "来源机构": "行业信息平台",
    "标题": "5300米！中国石化刷新我国页岩气井垂深纪录",
    "文章内容": "中国石化13日宣布，旗下中原油田部署在四川盆地普光地区的铁北1侧HF井垂深超过5300米，试产获高产工业气流，该井刷新了我国页岩气井垂深纪录，助力四川盆地超深层页岩气开发。\n普光气田是我国首个实现规模开发的特大型深层高含硫气田，已高效开发20年。为实现长期稳产目标，中国石化不断寻找新的资源补充，将目光锁定到普光二叠系。普光探区二叠系超深层页岩气资源量丰富，但大都分布在埋深超过4500米的超深领域，追踪难度极大，被业界视为“深地禁区”。\n针对铁北1侧HF井超深层页岩气藏存在的地层压力高、应力差大及灰岩夹层多等难点，攻关团队应用中国石化自主研发的175兆帕超高压压裂装备，采用超高压高排量穿层扩缝等改造模式，在地下5300米的高压地层中开辟出纵横交错的“人造气路”。\n中原油田首席专家彭君表示，目前中原油田着手编制普光探区二叠系页岩气整体勘探开发方案，推动实现资源高效转化。同时，随着超深层地质评价、物探技术和压裂工艺的持续升级，将进一步提升普光地区勘探开发效率，让“深地禁区”加速转变成为“能源粮仓”。",
    "链接": "https://www.shpgx.com/html/xyzx/20250515/7808.html",
    "地域标签": "['中国', '国际']",
    "能源品种标签": [
      "原油",
      "天然气"
    ],
    "业务领域/主题标签": "['市场动态', '价格变化', '科技创新', '国际合作']",
    "受益主体标签": "['能源企业', '政府机构']",
    "关键措施/政策标签": "['市场监管', '技术合作', '创新投融资']",
    "重要性/影响力标签": "['权威发布', '国际影响']",
    "规范化地域标签": [
      "四川",
      "中原",
      "全国"
    ],
    "basic_info_tags": [
      "行业资讯"
    ]
  },
  {
    "发布日期": "2025-05-14",
    "发布时间": "2025-05-14",
    "来源机构": "行业信息平台",
    "标题": "五大国际石油公司一季度业绩同比回落",
    "文章内容": "2025年以来，地缘政治局势依然复杂多变。俄乌冲突的持续、中东地区的紧张局势以及亚太地区的地缘竞争，都对全球经济产生了深远影响。全球供应链的重构也在加速推进。美国、欧盟等经济体纷纷出台政策，推动供应链本土化或区域化，以减少对外部市场的依赖。这一趋势虽然有助于提升供应链的安全性，但也可能导致全球贸易成本的上升和效率的下降。这种情况致使国际油气市场环境更加复杂，国际原油价格在今年初一度突破每桶100美元，随后又因供需关系的调整而迅速震荡下跌。全球绿色转型的步伐进一步加快，根据国际能源署（IEA）的数据，2025年全球可再生能源装机容量预计同比增长15%。在油价震荡走低与新能源继续快速发展的双重挑战下，五大国际石油公司（埃克森美孚、雪佛龙、壳牌、道达尔能源和bp）2025年第一季度经营业绩同比回落明显。\n一季度五大国际石油公司净利润同比较大幅下降引关注\n2025年第一季度，五大国际石油公司实现营业收入3010.26亿美元，与2024年第一季度的3127.41亿美元相比，下降3.7%；与2024年第四季度的3030.55亿美元相比，下降0.7%。实现未调整归属母公司的净利润（以下简称净利润）205.31亿美元，与2024年第一季度的290.63亿美元相比，下降29.4%；与2024年第四季度的137.74亿美元相比，上升49.1%。五大国际石油公司净利润同比的较大幅度下降，引起业界广泛关注。\n2025年第一季度，埃克森美孚实现营业收入831.30亿美元，同比小幅上升0.1%；实现净利润77.13亿美元，同比下降6.2%。雪佛龙实现营业收入476.10亿美元，同比下降2.3%；实现净利润35亿美元，同比下降36.4%。壳牌实现营业收入701.52亿美元，同比下降6.1%；实现净利润47.80亿美元，同比下降35.0%。道达尔能源实现营业收入522.54亿美元，同比下降7.2%；实现净利润38.51亿美元，同比下降32.7%。bp实现营业收入478.80亿美元，同比下降4.2%；实现净利润6.87亿美元，同比下降69.6%。五大国际石油公司中，除埃克森美孚实现营业收入小幅增长外，其他4家国际石油公司营业收入和净利润均出现一定幅度的下降。\n炼油利润率降低、原油价格疲软等因素导致经营业绩下滑\n炼油利润率降低是导致五大国际石油公司2025年第一季度盈利同比下降的一大主因。2025年第一季度，行业炼油利润率的下降导致埃克森美孚能源产品板块净利润为8.27亿美元，与去年同期的13.76亿美元相比减少了5.49亿美元，降幅达39.9%。雪佛龙公司的精炼产品销售利润率出现较大下跌，第一季度美国地区下游净利润为1.03亿美元，与2024年第一季度的4.53亿美元相比，下降77.3%；全球下游净利润为2.22亿美元，同比下降32.7%。2个北美国际石油公司的炼油利润出现较大幅度的下跌。\n欧洲国际石油公司也是如此。bp的平均炼油标记利润率由2024年第一季度的20.6美元/桶降至今年第一季度的15.2美元/桶，下降26.2%；壳牌的全球指示性炼油利润率由2024年第一季度的12美元/桶降至今年第一季度的6.2美元/桶，下降48.3%；道达尔能源的欧洲炼油标记利润率由去年第一季度的71.7美元/吨，降至今年第一季度的29.4美元/吨，下降59%。\n根据今年第一季度财报披露和相关研究报告分析，五大国际石油公司为了遏制盈利下滑，没有按照以往的做法，和其他独立炼油企业一样，为了迎接夏季出行旺季，在第一季度实施检修，而是推迟检修实施计划，实施了部分逆周期操作。可以看出，即便这样，五大国际石油公司的炼油利润率依然同比下滑，造成公司盈利同比下降。可见，在全球关税战、贸易战短期阴影笼罩下，在全球绿色低碳转型的长期压力下，国际油品需求现状及预期都十分不乐观。\n国际原油价格疲软对国际石油公司的经营业绩造成较大影响。国际原油价格方面，2025年第一季度，从需求层面看，美国实施的贸易措施可能会减少需求，并重新改变石油流向；从供给层面看，“欧佩克+”国家正在按计划增产，加剧了对石油供应过剩的预期；美国开启加征关税进程，并出手调停俄乌冲突，这些因素叠加导致了原油价格的同比下跌。以布伦特原油价格为例，2025年第一季度，布伦特国际原油期货价格平均为74.98美元/桶，同比下降8.3%。从季度均价数值上看，1月、2月、3月布伦特原油价格分别下降0.80美元/桶、6.77美元/桶、13.20美元/桶。国际原油价格同比较大幅度下挫，对国际石油公司的经营业绩造成较大影响。\n此外，低迷的天然气交易、战略撤资、增加的折旧费用、不利的外汇影响、高额的运营费用等因素也导致了五大国际石油公司经营业绩下降。\n然而，更高的油气产量、更高的天然气价格以及长期坚持实施的低成本战略，则在一定程度上弥补了由炼油利润率下降、原油价格下跌导致的业绩下滑。\n2025年第一季度，五大国际石油公司实现油气产量当量为1554万桶/日，与2024年第一季度的1488万桶/日相比，上升4.4%。除bp受埃及和特立尼达撤资影响油气产量同比下降5.8%，壳牌产量小幅下降外，其他3家国际石油公司均实现了油气产量的同比增长。其中，在收购先锋自然资源公司的推动下，二叠纪和圭亚那的优质资产产量的大幅增长抵消了非核心资产剥离的影响，使埃克森美孚2025年第一季度油气产量同比增长20.3%；得益于巴西、美国、马来西亚、阿根廷和丹麦项目的持续增长，道达尔能源实现了油气产量同比增长3.9%；同时，二叠纪盆地、墨西哥湾与哈萨克斯坦的产量增长为雪佛龙公司带来整体产量的小幅上升。\n国际天然气价格方面，由于欧洲和美国冬季供暖需求增加，天然气储备大幅下降，欧洲TTF和美国Henry Hub天然气价格同期大幅上涨，亚洲JKM价格随之上涨。2025年第一季度，美国HH、欧洲TTF和亚洲JKM的均价分别为4.26美元/百万英热、14.26美元/百万英热和14.13美元/百万英热，分别同比上升74.6%、63.2%和51.9%。道达尔能源等国际石油公司在财报中指出，天然气价格的上升部分弥补了油价下跌和炼油利润率下降对公司带来的不利影响。\n五大国际石油公司经营业绩或受宏观环境影响较大\n展望第二季度及全年业绩表现，如果美国继续挥舞关税大棒害人伤己，全球贸易摩擦将会继续升级，全球经济复苏不及预期，原油价格将会继续在中低位徘徊，炼油利润率和石油贸易交易量都会继续走低，短期还会继续导致国际石油公司经营业绩下滑。与国家石油公司、独立石油公司有所区别，五大国际石油公司将会继续专注于油气业务“归核化”，严格按照可再生能源投资纪律，发挥其在技术、规模和油气业务一体化方面的优势，来应对市场不确定性带来的挑战并为股东持续创造价值。",
    "链接": "https://www.shpgx.com/html/xyzx/20250514/7806.html",
    "地域标签": "['中国', '国际']",
    "能源品种标签": [
      "原油",
      "天然气",
      "电力"
    ],
    "业务领域/主题标签": "['市场动态', '价格变化', '科技创新', '国际合作']",
    "受益主体标签": "['能源企业', '政府机构']",
    "关键措施/政策标签": "['市场监管', '技术合作', '创新投融资']",
    "重要性/影响力标签": "['权威发布', '国际影响']",
    "规范化地域标签": [
      "全国"
    ],
    "basic_info_tags": [
      "行业资讯"
    ]
  },
  {
    "发布日期": "2025-05-14",
    "发布时间": "2025-05-14",
    "来源机构": "行业信息平台",
    "标题": "深水“优智”钻完井技术体系助力深海油气开发",
    "文章内容": "中国海油近日宣布，其在我国南部海域的某超深水探井，以11.5天高效完成钻井作业，打破了我国3500—4000米超深水钻井周期纪录。此次突破验证了我国自主深水钻完井完整技术体系的先进性和超深水钻完井领域的“优智”技术实力，对推动深水油气资源规模性增长、加快深海油气开发具有重要意义。\n海上钻完井具有高风险、高成本、高技术“三高”特点，深水钻完井的复杂程度则更高，风险更大。中国海油研究总院总工程师、钻完井专家李中表示，目前我国深水钻完井技术水平和作业能力均处于世界领先行列。“我们逐步探索出具有中国特色的深水‘优智’钻完井技术体系和精益管理模式，将深水钻完井作业任务拆解成数百个‘常规操作’环节，并统筹多个专业技术团队协同配合完成任务，实现深水钻完井作业全流程的安全优质高效。”\n“十四五”以来，我国深水井钻完井作业量较上一个五年环比增长超74%，不仅支撑起大型深水油气项目的建成投产和海洋油气产量的持续攀升，更有力推动了我国海洋钻完井技术的迭代突破。为加快深海油气开发，中国海油在深水、超深水、高温高压、超高温超高压等多个高技术、高难度领域开展钻完井作业，高效钻探了“深海一号”一期/二期工程、陵水36-1等代表性深水气田。\n2024年8月7日，全球首个超深水超浅层大气田陵水36-1成功钻探发现，中国海油钻完井技术团队首创超浅层高效成井工艺。同年8月26日，“深海一号”二期开发井钻完井作业提前完成，中国海油向加快深海油气开发迈出重要一步。该气田最大作业水深超1500米，地层温度达138摄氏度，地层压力超69兆帕，中国海油钻完井技术团队攻克了“深水、深层、高温、高压”四大世界级行业技术难题——通过精细刻画地层压力剖面、精准揭示风险分布规律，将压力控制精度提升至0.2兆帕以内，有效应对“窄压力窗口”挑战，大幅降低井控风险。\n2024年9月10日，中国海油在荔湾4-1构造超深水海域钻获一口天然气井，测试日产天然气无阻流量43万立方米，标志着我国超深水碳酸盐领域勘探首次取得重大突破。此次钻完井作业通过优化井眼轨迹设计和随钻测井技术，首次成功在1640米超深水下的碳酸盐岩储层中实现水平段钻遇650米气层，揭示了我国超深水碳酸盐岩勘探新领域的巨大潜力。\n“随着一系列大型项目的建成投产，我们实现了海上复杂油气资源的规模开发，这些大工程也带动了我国海洋钻完井装备产业链的蓬勃发展和海洋钻完井技术人才队伍的培育壮大。”李中说。\n李中表示，深海油气开发是全球重要的科技创新前沿。未来，中国海油的深海油气开发技术还将向更深、更快发展，通过数智赋能，实现从经验主导到数据驱动、智能决策的跨越。“深水油气钻完井技术突破不仅能提高作业效率，更能为全球深海油气开发提供‘中国方案’，彰显我国海洋科技自主创新实力，为我国加快深海油气开发提供有力技术支撑。”他说。",
    "链接": "https://www.shpgx.com/html/xyzx/20250514/7805.html",
    "地域标签": "['中国', '国际']",
    "能源品种标签": [
      "天然气"
    ],
    "业务领域/主题标签": "['市场动态', '价格变化', '科技创新', '国际合作']",
    "受益主体标签": "['能源企业', '政府机构']",
    "关键措施/政策标签": "['市场监管', '技术合作', '创新投融资']",
    "重要性/影响力标签": "['权威发布', '国际影响']",
    "规范化地域标签": [
      "全国"
    ],
    "basic_info_tags": [
      "行业资讯"
    ]
  },
  {
    "发布日期": "2025-05-14",
    "发布时间": "2025-05-14",
    "来源机构": "行业信息平台",
    "标题": "最大储气能力可达5.8亿方 国内最大半地下式LNG储罐预计今年供暖季投入使用",
    "文章内容": "近日，国家管网集团深圳液化天然气应急调峰站项目接收站一期工程通过工程中交验收，该项目预计今年供暖季投入使用。\n该项目是国家能源局、广东省、深圳市的重大项目，是全国天然气“一张网”和“南气北送”互联互通工程的重要组成部分。项目占地面积25.44公顷，是国内外同等规模LNG接收站项目中占地面积最小的，为用地集约高效的典范工程。接收站工程一期建设两座20万立方米深基坑下沉式LNG储罐，是国内最大半地下式储罐，投产后最大储气能力达5.8亿方。同时，该项目以建设绿色环保和谐岸线为目标，创造性地设计了“绿色和谐海岸带”。\n深圳LNG项目接收站一期工程通过中交验收，标志着深圳液化天然气应急调峰站项目接收站一期工程完成建设任务，实现了重大里程碑节点。该项目投运后将深度融入粤港澳大湾区能源供应网络，以稳定可靠的液化天然气资源，为粤、港、澳三地持续输送绿色动能。此举不仅有助于优化区域能源结构，助力构建生态友好、可持续的现代化能源体系，更将有效促进节能减排目标落地，为推动大湾区经济社会高质量发展注入强劲动力。",
    "链接": "https://www.shpgx.com/html/xyzx/20250514/7804.html",
    "地域标签": "['中国', '国际']",
    "能源品种标签": [
      "液化天然气(LNG)",
      "管道天然气(PNG)",
      "天然气"
    ],
    "业务领域/主题标签": "['市场动态', '价格变化', '科技创新', '国际合作']",
    "受益主体标签": "['能源企业', '政府机构']",
    "关键措施/政策标签": "['市场监管', '技术合作', '创新投融资']",
    "重要性/影响力标签": "['权威发布', '国际影响']",
    "规范化地域标签": [
      "深圳",
      "广东省",
      "全国"
    ],
    "basic_info_tags": [
      "行业资讯"
    ]
  },
  {
    "发布日期": "2025-05-13",
    "发布时间": "2025-05-13",
    "来源机构": "行业信息平台",
    "标题": "E-Gas系统：5月5日-11日当周中国LNG进口量约138万吨",
    "文章内容": "中国天然气信息终端（E-Gas系统）发布的实时LNG进口到船数据显示，5月5日-5月11日当周，预估中国通过沿海LNG接收站进口LNG共计21船，进口量约138万吨，前值为116万吨。\n表1：5月5日-5月11日中国LNG进口分析\n数据来源：中国天然气信息终端（E-Gas系统）\n从进口来源国看，5月5日-5月11日当周，中国LNG进口来源国有7个。其中，自澳大利亚进口8船，进口量约52万吨，约占当周进口总量的38%。\n从到货地看，5月5日-5月11日当周，华南地区共接卸12船LNG，长三角地区接卸5船，环渤海地区接卸4船。其中，深圳大鹏LNG接收站到港3船，共计约22万吨，数量最多。\nE-Gas系统LNG船期预测数据显示，5月12日-5月18日当周，中国将通过沿海LNG接收站进口LNG24船，预计进口量约165万吨。\n表2：5月12日-5月18日中国LNG进口预测\n数据来源：中国天然气信息终端（E-Gas系统）\n中国天然气信息终端（E-Gas系统）是中国经济信息社联合上海石油天然气交易中心打造的一款聚焦能源行业细分领域的垂直信息服务产品，通过整合丰富的行业数据资源，并结合企业的实际需求，开发了LNG现货进口成本估算、国内天然气基础设施地图、LNG国际贸易实时统计等特色功能，致力于为用户提供国内最领先的天然气行业综合信息服务。",
    "链接": "https://www.shpgx.com/html/xyzx/20250513/7803.html",
    "地域标签": "['中国', '国际']",
    "能源品种标签": [
      "液化天然气(LNG)",
      "原油",
      "天然气"
    ],
    "业务领域/主题标签": "['市场动态', '价格变化', '科技创新', '国际合作']",
    "受益主体标签": "['能源企业', '政府机构']",
    "关键措施/政策标签": "['市场监管', '技术合作', '创新投融资']",
    "重要性/影响力标签": "['权威发布', '国际影响']",
    "规范化地域标签": [
      "上海",
      "深圳",
      "全国"
    ],
    "basic_info_tags": [
      "行业资讯"
    ]
  },
  {
    "发布日期": "2025-05-07",
    "发布时间": "2025-05-07",
    "来源机构": "中海石油气电集团华北分公司",
    "标题": "中海石油气电集团有限责任公司华北分公司关于2025年5月7日LNG交易挂牌价公告",
    "文章内容": "中海石油气电集团有限责任公司华北分公司\n关于5月中海油华北市场挂牌价格调整公告\n尊敬的客户: 您好! 自2025年5月7日8:00起,中海油华北市场液态挂牌价格调整为: 江苏滨海 LNG接收站:4800元/吨。 备注:\n1.华北分公司保留月度内调整销售价格及政策的权利,最终结算价格以华北分公司 所属单位出具的对账单/收款通知书为准。\n2.对于海油商城物流系统地址匹配失败的提气计划(海油配送计划除外),按照用 户提气当日华北分公司最高出站价暂结;若次月该提气计划卸货地申诉审核通过,按照 申诉结果结算。若核查发现销售至华北以外的提气计划,按照客户提气当日同区域海油 最高出站价结算。\n3.华北分公司所属单位将按照合同约定对提气计划卸货地异常情况进行查处。同时, 欢迎各客户向华北分公司举报扰乱华北液态市场的不良行为,华北分公司将与各客户共 同维护华北液态市场秩序。\n如需进一步咨询,欢迎拨打中国海油天然气销售运营管理中心热线电话:956067。",
    "链接": "https://www.shpgx.com/html/hyzq/20250507/7783.html",
    "地域标签": "['中国', '华北地区']",
    "能源品种标签": [
      "液化天然气(LNG)",
      "原油",
      "天然气"
    ],
    "业务领域/主题标签": "['价格动态', '价格变化']",
    "受益主体标签": "['LNG交易方']",
    "关键措施/政策标签": "['价格调整']",
    "重要性/影响力标签": "['常规公告']",
    "规范化地域标签": [
      "江苏",
      "华北",
      "全国"
    ],
    "basic_info_tags": [
      "调价公告"
    ]
  },
  {
    "发布日期": "2025-05-10",
    "发布时间": "2025-05-10",
    "来源机构": "中海油浙江公司",
    "标题": "中海油浙江关于5月10日华东浙沪市场价格调整公告",
    "文章内容": "中海石油气电集团有限责任公司浙江分公司 5月中海油华东浙沪市场价格调整公告 公司各用户: 自2025年5月10日8:00起,中海油华东浙沪市场液态基准价格 调整为:\n1.浙江地区基准价5220元/吨;\n2.上海地区基准价5220元/吨。 备注:\n3.浙江分公司保留调整销售价格及政策的权利,在未发布新 的调价公告之前,地区内价格及销售政策保持不变。若买方在本 公告发出后实际提气,则视同买方同意该调整后价格,并按调整 后价格进行结算。\n4.对于海油商城物流系统地址匹配失败的提气计划(海油配 送计划除外),按照用户提气当日浙江分公司最高出站价暂结; 若次月该提气计划卸货地申诉审核通过,按照申诉结果结算。若 核查发现销售至浙江、上海以外的提气计划,按照用户提气当日 同区域海油最高出站价结算。\n5.浙江分公司将按照合同约定对提气计划卸货地异常情况进 行查处。同时,欢迎各用户向浙江分公司举报扰乱华东液态市场的不良行为,浙江分公司将与各用户共同维护华东液态市场秩序。如需进一步咨询,欢迎拨打中国海油天然气销售运营管理中心热线电话:956067。中海石油气电集团有限责任公司浙江分公司2025年5月10",
    "链接": "https://www.shpgx.com/html/hyzq/20250510/7795.html",
    "地域标签": "['中国', '华东地区','上海','浙江']",
    "能源品种标签": [
      "原油",
      "天然气"
    ],
    "业务领域/主题标签": "['价格动态', '价格变化']",
    "受益主体标签": "['LNG交易方','华东区域用户']",
    "关键措施/政策标签": "['价格调整'，'区域价格调整']",
    "重要性/影响力标签": "['常规公告']",
    "规范化地域标签": [
      "上海",
      "浙江",
      "全国"
    ],
    "basic_info_tags": [
      "调价公告"
    ]
  },
  {
    "发布日期": "2025-05-20",
    "发布时间": "2025-05-20",
    "来源机构": "安平管道天然气交易中心",
    "标题": "关于开展安平管道天然气竞价交易的公告",
    "文章内容": "关于开展安平管道天然气竞价交易的公告交易中心办〔2025〕第54号为进一步响应国家天然气市场化改革要求,服务行业健康持续稳定发展,上海石油天然气交易中心(下称“上海交易中心”)拟定于2025年5月26日通过上海交易中心交易平台开展6月份安平管道天然气竞价交易。具体公告如下:\n一、交易时间\n2025年5月26日 10:00-11:00。\n交易公告链接地址：https://www.shpgx.com/html/jygg/20250520/7825.html\n二、产品介绍\n1.产品名称:天然气。\n2.卖方:于报名审核通过后进行通知。\n3.交易量:2000万立方米。\n4.交收期:线上成交后第5个自然日8:00起至2025年\n6月30日8:00(如遇特殊情况,以双方协商为准)。\n5.交收地:国家管网安平枢纽点。\n6.交收方式:自主交收。\n7.气质要求:\n天然气符合中华人民共和国国家标准《天然气》\n(GB17820-2018)中的天然气标准。\n8.相关要求:\n买卖双方原则上应按成交量日均值均衡供用气。\n三、交易参数\n通过上海交易中心交易系统进入“竞价交易”-“管道天\n然气” - “安平管道气”交易专场。\n\n类别 参数 说明\n交易模式 竞价交易 竞价交易-竞买交易\n挂单量 2000万方 \n最大摘单量 2000万方 允许用户单笔最大摘单量\n最小摘单量 30万方 允许用户单笔最小摘单量\n递增单位 1万方 允许单个用户单笔摘单的递增量\\n只能以此单位的整数倍摘单。\n竞拍底价 2.45元/方 含税价格\n最小加价幅度 0.001元/方 单笔加价的最小值\n最大加价幅度 0.5元/方 单笔加价的最大值\n出价单位 0.001元/方 出价需为0.001 的整数倍\n封顶价 不限 \n成交价格  含税价格\n倒计时和成交规则 5分钟 挂单量全部出价后开始倒计时,倒计时5分钟,倒\\n计时期间有新报价,倒计时重新开始。倒计时期间\\n内无新报价或交易节结束时,交易结束,倒计时强\\n制终止,按照“价格优先,时间优先”顺序成交。\n交收期 线上成交后第5个自然日 8:00\\n起至2025年6月30日8:00\\n(如遇特殊情况,以双方协商为准) \n交收地 国家管网安平枢纽点 \n交收方式 自主交收 \n\n四、交易资格 1.申请企业须为上海交易中心国内交易商会员,且已完 成银行第三方存管签约。 2.申请企业应具有良好的信用记录,不在失信被执行人 企业名单之列。 3.申请企业应具有完整的天然气交易、交收、结算及风 险管理的体系和团队。 4.申请报名 有意向参与此次交易的企业请将附件申请表(加盖公 章)的扫描件发送至以下邮箱:PNG@shpgx.com。报名 是否成功以上海交易中心邮件回复为准。 报名截止时间为2025年5月25日18:00时。 5.入围通知 上海交易中心收到企业申请表后,根据提交的时间顺 序开展资质审核,并于5月25日 18:00时之前通过邮件 发送审核通过的入围通知。收到入围通知的企业请于本公 告公布的交易时间在上海交易中心的交易系统内按时参加 交易。 五、交易服务费及保证金 参与交易的交易商会员需提前入金,将资金转入对应的 交易结算账户,确保交易结算账户可用余额充足。交易服务 费和保证金的入金时间为交易日的 09:00至15:00,且均以 现金方式缴纳。 (一)交易服务费 交易手续费=交易总金额$$×$$千分之一,交易成交金额=成 交单价$$×$$成交量),双边收取。\n(二)交易保证金\n交易保证金=交易总金额×10%,交易成交金额=成交单价×成交量),双边收取。\n交易结束后,未达成交易的客户交易保证金将自动释放,可操作出金;达成交易的客户交易保证金,待双方合同履约结束后,由中心进行释放。\n五、交收结算方式\n结算价格按照线上实际成交价格执行。交易达成后,电子交易系统将自动生成包括结算价格的电子交易合同,卖方依据电子交易合同向买方交付天然气。\n六、交易准备工作\n(一)已开户客户\n已开户客户请查阅上海交易中心网站(https://www.shpgx.com)-会员中心-下载中心,下载最新交易系统客户端,按照操作手册熟悉交易系统。网址为https://www.shpgx.com/html/download/.\n(二)未开户客户注册流程\n1.注册。登录上海交易中心官网-会员中心-会员注册,填写注册相关信息,跟踪审批进度。联系电话:任老师\n17721005907;\n2.账号绑定及入金。选择银行账户进行签约操作,向系统入金,确保保证金及服务费金额充足。出入金教程可登录上海交易中心官网-入市指南-操作指南,根据操作教程完成银行账户签约及入金,确保交易账号余额足以支付交易保证金及服务费。联系电话:顾老师15800744768,马老师15862884400;\n(三)交易保证金\n交易保证金=交易总金额×10%,交易成交金额=成交单价×成交量),双边收取。\n交易结束后,未达成交易的客户交易保证金将自动释放,可操作出金;达成交易的客户交易保证金,待双方合同履约结束后,由中心进行释放。\n七、交收结算方式\n结算价格按照线上实际成交价格执行。交易达成后,电子交易系统将自动生成包括结算价格的电子交易合同,卖方\n依据电子交易合同向买方交付天然气。\n八、交易准备工作\n(一)已开户客户\n已开户客户请查阅上海交易中心网站\n(https://www.shpgx.com)-会员中心-下载中心,下载最新交易系统客户端,按照操作手册熟悉交易系统。网址为https://www.shpgx.com/html/download/.\n(二)未开户客户注册流程\n1.注册。登录上海交易中心官网-会员中心-会员注册,填写注册相关信息,跟踪审批进度。联系电话:任老师17721005907;\n2.账号绑定及入金。选择银行账户进行签约操作,向系统入金,确保保证金及服务费金额充足。出入金教程可登录上海交易中心官网-入市指南-操作指南,根据操作教程完成银行账户签约及入金,确保交易账号余额足以支付交易保证金及服务费。联系电话:顾老师15800744768,马老师15862884400;\n本次交易本着公平、公正、公开原则,交易解释权归上 海交易中心所有。 如需进一步咨询,欢迎拨打: 上海交易中心: 陶鹏,159 6971 9088. 上海石油天然气交易中心 2025年5月20日",
    "链接": "https://www.shpgx.com/html/jygg/20250520/7825.html",
    "地域标签": "['全国']",
    "能源品种标签": [
      "管道天然气(PNG)",
      "原油",
      "天然气"
    ],
    "业务领域/主题标签": "['交易信息']",
    "受益主体标签": "['LNG交易方']",
    "关键措施/政策标签": "['竞价规则']",
    "重要性/影响力标签": "['常规公告']",
    "规范化地域标签": [
      "上海",
      "全国"
    ],
    "basic_info_tags": [
      "交易公告"
    ]
  },
  {
    "发布日期": "2025-05-09",
    "发布时间": "2025-05-09",
    "来源机构": "华港燃气集团有限公司",
    "标题": "关于开展华港燃气集团有限公司重烃竞价交易的公告",
    "文章内容": "关于开展华港燃气集团有限公司重烃竞价交易的公告本着公平、公正、公开、市场化定价的原则,通过线上市场化交易订立销售合同,华港燃气集团有限公司(以下简称“华港燃气”)在上海石油天然气交易中心(以下简称“上海交易中心”)平台开展重烃竞价交易,现将公告发布如下:\n一、交易时间\n5月20日14:30-15:00\n交易公告链接地址：https://www.shpgx.com/html/jygg/20250520/7825.html\n二、产品信息\n1.产品名称:液厂重烃(C5+)。\n2.卖方:华港燃气集团有限公司。\n3.交易量:约100吨,实际提货量以华港任丘液化天然\n气工厂现场装车量为准,在交收期内可能分多车自提。\n4.交收期:5月20日-6月30日,具体交收时间以卖方\n通知为准,尽量提前1-2天通知,如遇紧急情况,以双方协\n商同意的交收时间。\n5.交收地:华港任丘液化天然气工厂,河北省沧州市任\n丘市迎宾道西侧,通过槽车运输方式自提。\n三、交易模式\n登录上海交易中心交易客户端,依次点击“竞价交 易”-“华港燃气”-“液化天然气”,然后进行相关交易操 作。\n类别 参数 说明\n挂单量 100吨 为预估量,实际提货量以华港任丘液化天然气工厂现场装车量为准。\n最大摘单量 100吨 每场中单个用户最大摘单量\n最小摘单量 100吨 每场中单个用户最小摘单量\n摘单量递增单位 0吨 只能以0吨的整数倍递增\n竞拍底价 卖方自设 于挂单时在交易系统内发布;价格是华港任丘液化天然气工厂自提的价格。\n成交价格  为含税价格。\n最小加价幅度 5元/吨 每次加价的最小值\n最大加价幅度 100元/吨 每次加价的最大值\n加价幅度 5元/吨 加价幅度需为5的整数倍\n倒计时和成交规则 5分钟 挂单后30分钟或挂单量全部出价后开始倒计时,倒计时5分钟,倒计时期间有新报价,倒计时重新开始。倒计时期间内无新报价或交易节结束时,交易结束,倒计时强制终止,按照“价格优先,时间优先”顺序成交。\n四、交易参与资格 本次交易活动对象为具有相应经营范围和危化品经营 资质的客户。\n1、申请企业须为上海交易中心国内交易商会员,且已完\n成银行第三方存管签约。\n2、申请企业应具有良好的信用记录,不在失信被执行\n人企业名单之列。\n3、申请企业应保证压力容器使用登记证,罐车、槽车\n机动车行驶证,年检卡均在有效期限内。\n五、交易保证金和服务费:\n1、交易保证金:按交易成交金额的10%冻结(交易成交金额=成交重烃单价*成交量),待履约完毕,经双方确认,\n释放交易保证金。未达成交易的客户交易保证金将自动释放,\n可操作出金。\n2、交易服务费:成功摘单的客户按交易成交金额的2‰\n向上海交易中心缴纳交易服务费。\n用户应根据拟竞拍量自行计算入金金额,并于交易前完\n成入金,确保账户余额充足。\n六、交易准备工作\n1、已开户客户请查阅交易中心网站(www.shpgx.com)\n——会员中心——下载中心,下载最新交易系统客户端,按照操\n作手册熟悉交易系统。\n2、未开户客户注册流程\n(1)注册:登录上海石油天然气交易中心官网——会员中心——会员注册,填写注册相关信息,跟踪审批进度。联系电话:任老师 021-68822335; (2)账号绑定及入金:选择银行账户进行签约操作, 向系统入金,确保保证金及服务费金额充足。联系电话:顾老师 15800744768,马老师15862884400; 本次活动本着公平、公正、公开原则,活动解释权归华港燃气集团有限公司所有。",
    "链接": "https://www.shpgx.com/html/jygg/20250520/7825.html",
    "地域标签": "['全国']",
    "能源品种标签": [
      "重烃"
    ],
    "业务领域/主题标签": "['交易信息']",
    "受益主体标签": "['交易方']",
    "关键措施/政策标签": "['竞价规则']",
    "重要性/影响力标签": "['常规公告']",
    "规范化地域标签": [
      "上海",
      "沧州",
      "全国"
    ],
    "basic_info_tags": [
      "交易公告"
    ]
  },
  {
    "发布日期": "2025-04-30",
    "发布时间": "2025-04-30",
    "来源机构": "线上天然气交易平台",
    "标题": "关于开展线上管道气天然气竞价交易的公告",
    "文章内容": "关于开展线上管道天然气竞价交易的公告 交易中心办〔2025〕第43号 为进一步响应国家天然气市场化改革要求,服务行业健 康持续稳定发展,上海石油天然气交易中心(下称“上海交 易中心”)拟定于2025年5月7日通过上海交易中心交易 平台开展 5月份线上管道天然气竞价交易。具体公告如下: \n一、交易时间 2025年5月7日10:00-11:00。 \n交易公告链接地址：https://www.shpgx.com/html/jygg/20250520/7825.html\n二、产品介绍 1.产品名称:天然气。 2.卖方:于报名审核通过后进行通知。 3.交易量:1550万立方米。 4.交收期:线上成交后第5个自然日8:00起至2025年 5月31日8:00(如遇特殊情况,以双方协商为准)。 5.交收地:国家管网安平枢纽点。 6.交收方式:自主交收。 7.气质要求: 天然气符合中华人民共和国国家标准《天然气》 (GB17820-2018)中的天然气标准。 8.相关要求: 买卖双方原则上应按成交量日均值均衡供用气。\n三、交易参数 通过上海交易中心交易系统进入“竞价交易”-“管道天 然气” - “安平管道气”交易专场。\n类别 参数 说明\n交易模式 竞价交易 竞价交易-竞买交易\n挂单量 1550万方 \n最大摘单量 1550万方 允许用户单笔最大摘单量\n最小摘单量 总量于挂单时根据剩余天数计算 (5万方/日) 允许用户单笔最小摘单量\n递增单位 总量于挂单时根据剩余天数计算 (1万方/日) 允许单个用户单笔摘单的递增量 只能以此单位的整数倍摘单。\n竞拍底价 2.36元/方 含税价格\n最小加价幅度 0.01元/方 单笔加价的最小值\n最大加价幅度 0.5元/方 单笔加价的最大值\n出价单位 0.01元/方 出价需为0.01的整数倍\n封顶价 不限 \n成交价格  含税价格\n倒计时和成交规则 5分钟 挂单量全部出价后开始倒计时,倒计时5分钟,倒计时期间有新报价,倒计时重新开始。倒计时期间内无新报价或交易节结束时,交易结束,倒计时强制终止,按照“价格优先,时间优先”顺序成交。\n交收期 线上成交后第5个自然日 8:00 起至2025年5月31日8:00 (如遇特殊情况,以双方协商为准) \n交收地 国家管网安平枢纽点 \n交收方式 自主交收 \n四、交易资格 1.申请企业须为上海交易中心国内交易商会员,且已完 成银行第三方存管签约。 2.申请企业应具有良好的信用记录,不在失信被执行人 企业名单之列。 3.申请企业应具有完整的天然气交易、交收、结算及风 险管理的体系和团队。 4.申请报名 有意向参与此次交易的企业请将附件申请表(加盖公 章)的扫描件发送至以下邮箱:PNG@shpgx.com。报名 是否成功以上海交易中心邮件回复为准。 报名截止时间为2025年5月6日18:00时。 5.入围通知 上海交易中心收到企业申请表后,根据提交的时间顺 序开展资质审核,并于5月6日18:00时之前通过邮件发 送审核通过的入围通知。收到入围通知的企业请于本公告 公布的交易时间在上海交易中心的交易系统内按时参加交易。 \n五、交易服务费及保证金 参与交易的交易商会员需提前入金,将资金转入对应的 交易结算账户,确保交易结算账户可用余额充足。交易服务 费和保证金的入金时间为交易日的 09:00至15:00,且均以 现金方式缴纳。 \n六、(一)交易服务费 交易手续费=交易总金额×千分之一,交易成交金额=成 交单价×成交量),双边收取。\n(二)交易保证金 交易保证金=交易总金额×10%,交易成交金额=成交单 价×成交量),双边收取。 交易结束后,未达成交易的客户交易保证金将自动释放, 可操作出金;达成交易的客户交易保证金,待双方合同履约 结束后,由中心进行释放。 \n七、交收结算方式 结算价格按照线上实际成交价格执行。交易达成后,电 子交易系统将自动生成包括结算价格的电子交易合同,卖方 依据电子交易合同向买方交付天然气。 \n八、交易准备工作 (一)已开户客户 已开户客户请查阅上海交易中心网站 (https://www.shpgx.com)-会员中心-下载中心,下载最 新交易系统客户端,按照操作手册熟悉交易系统。网址为 https://www.shpgx.com/html/download/. (二)未开户客户注册流程 1.注册。登录上海交易中心官网-会员中心-会员注册, 填写注册相关信息,跟踪审批进度。联系电话:任老师 17721005907; 2.账号绑定及入金。选择银行账户进行签约操作,向系 统入金,确保保证金及服务费金额充足。出入金教程可登录 上海交易中心官网-入市指南-操作指南,根据操作教程完成 银行账户签约及入金,确保交易账号余额足以支付交易保 证金及服务费。联系电话:顾老师15800744768,马老师 15862884400;本次交易本着公平、公正、公开原则,交易解释权归上海交易中心所有。\n如需进一步咨询,欢迎拨打:上海交易中心:陶鹏,159 6971 9088。",
    "链接": "https://www.shpgx.com/html/jygg/20250520/7825.html",
    "地域标签": "['全国']",
    "能源品种标签": [
      "管道天然气(PNG)"
    ],
    "业务领域/主题标签": "['交易信息']",
    "受益主体标签": "['交易方']",
    "关键措施/政策标签": "['竞价规则']",
    "重要性/影响力标签": "['常规公告']",
    "规范化地域标签": [
      "上海",
      "全国"
    ],
    "basic_info_tags": [
      "交易公告"
    ]
  },
  {
    "发布日期": "2025-05-30",
    "发布时间": "2025-05-30",
    "来源机构": "上海石油天然气交易中心",
    "标题": "密集投产潮下利用率不足50%，LNG接收站市场竞争加剧，如何保障效益",
    "文章内容": "随着全球LNG贸易量持续增长，中国LNG接收站建设进入密集投产期。然而，受市场供需变化影响，部分接收站利用率不足50%，面临严峻的市场竞争压力。行业专家指出，接收站运营商需要通过技术升级、服务优化、商业模式创新等方式提升竞争力，确保投资效益。未来LNG接收站发展需要统筹规划，避免重复建设，提高整体利用效率。",
    "链接": "https://www.shpgx.com/html/xyzx/20250530/7850.html",
    "地域标签": "['全国']",
    "能源品种标签": [
      "液化天然气(LNG)"
    ],
    "业务领域/主题标签": "['接收站运营', '市场竞争']",
    "受益主体标签": "['LNG运营商', '能源企业']",
    "关键措施/政策标签": "['技术升级', '商业模式创新']",
    "重要性/影响力标签": "['行业级']",
    "规范化地域标签": [
      "全国"
    ],
    "basic_info_tags": [
      "行业资讯"
    ]
  },
  {
    "发布日期": "2025-05-30",
    "发布时间": "2025-05-30",
    "来源机构": "上海石油天然气交易中心",
    "标题": "新奥股份重大资产重组获股东大会超99.9%高票通过，天然气产业链一体化战略取得关键进展",
    "文章内容": "新奥股份重大资产重组方案获得股东大会超99.9%的高票通过，标志着公司天然气产业链一体化战略取得关键性进展。此次重组将进一步完善新奥在天然气全产业链的布局，提升公司在LNG贸易、终端销售等关键环节的竞争优势。市场分析认为，这一举措将有助于新奥股份实现规模化发展，提高抗风险能力。",
    "链接": "https://www.shpgx.com/html/xyzx/20250530/7849.html",
    "地域标签": "['全国']",
    "能源品种标签": [
      "天然气",
      "液化天然气(LNG)"
    ],
    "业务领域/主题标签": "['资产重组', '产业链一体化']",
    "受益主体标签": "['新奥股份', '上市公司']",
    "关键措施/政策标签": "['资产重组', '产业链整合']",
    "重要性/影响力标签": "['行业级']",
    "规范化地域标签": [
      "全国"
    ],
    "basic_info_tags": [
      "行业资讯"
    ]
  },
  {
    "发布日期": "2025-05-30",
    "发布时间": "2025-05-30",
    "来源机构": "上海石油天然气交易中心",
    "标题": "中国石油发布3000亿参数昆仑大模型",
    "文章内容": "中国石油正式发布3000亿参数规模的昆仑大模型，这是石油天然气行业首个千亿级参数大模型。该模型将在勘探开发、炼化生产、销售服务等多个业务场景中应用，通过AI技术提升作业效率和决策水平。专家表示，大模型技术的应用将推动传统能源行业数字化转型，为行业发展注入新动能。",
    "链接": "https://www.shpgx.com/html/xyzx/20250530/7848.html",
    "地域标签": "['全国']",
    "能源品种标签": [
      "原油",
      "天然气"
    ],
    "业务领域/主题标签": "['人工智能', '数字化转型']",
    "受益主体标签": "['中国石油', '能源企业']",
    "关键措施/政策标签": "['技术创新', 'AI应用']",
    "重要性/影响力标签": "['行业级', '技术突破']",
    "规范化地域标签": [
      "全国"
    ],
    "basic_info_tags": [
      "行业资讯"
    ]
  },
  {
    "发布日期": "2025-05-29",
    "发布时间": "2025-05-29",
    "来源机构": "上海石油天然气交易中心",
    "标题": "5月19日-25日中国LNG综合进口到岸价格指数为131.78点",
    "文章内容": "5月19日-25日当周，中国LNG综合进口到岸价格指数为131.78点，价格相对稳定。随着夏季用气需求逐步减少，LNG市场供需趋于平衡。业内分析认为，二季度LNG价格将保持相对平稳，但需关注国际市场供应端变化和下半年冬季备货需求。",
    "链接": "https://www.shpgx.com/html/xyzx/20250529/7845.html",
    "地域标签": "['全国']",
    "能源品种标签": [
      "液化天然气(LNG)"
    ],
    "业务领域/主题标签": "['价格指数', '进口贸易']",
    "受益主体标签": "['LNG贸易商', '城市燃气公司']",
    "关键措施/政策标签": "['价格监测', '供需调节']",
    "重要性/影响力标签": "['市场级']",
    "规范化地域标签": [
      "全国"
    ],
    "basic_info_tags": [
      "行业资讯"
    ]
  },
  {
    "发布日期": "2025-05-29",
    "发布时间": "2025-05-29",
    "来源机构": "上海石油天然气交易中心",
    "标题": "大港油田储气库群加快扩容 为京津冀冬季保供蓄能",
    "文章内容": "大港油田储气库群正在加快扩容建设，为即将到来的冬季天然气保供做好准备。作为华北地区重要的天然气储备基地，大港储气库群承担着京津冀地区冬季调峰保供的重要任务。预计新增储气能力将有效缓解冬季用气紧张局面，为区域能源安全提供坚实保障。",
    "链接": "https://www.shpgx.com/html/xyzx/20250529/7844.html",
    "地域标签": "['华北地区']",
    "能源品种标签": [
      "天然气"
    ],
    "业务领域/主题标签": "['储气库', '冬季保供']",
    "受益主体标签": "['京津冀用户', '城市燃气公司']",
    "关键措施/政策标签": "['储气库建设', '保供措施']",
    "重要性/影响力标签": "['区域级', '民生保障']",
    "规范化地域标签": [
      "北京",
      "天津",
      "河北",
      "华北地区",
      "京津冀",
      "全国"
    ],
    "basic_info_tags": [
      "行业资讯"
    ]
  },
  {
    "发布日期": "2025-05-28",
    "发布时间": "2025-05-28",
    "来源机构": "上海石油天然气交易中心",
    "标题": "非洲渐成LNG供应新主力",
    "文章内容": "随着全球LNG需求持续增长，非洲正逐渐成为LNG供应的新主力。尼日利亚、莫桑比克、坦桑尼亚等非洲国家拥有丰富的天然气资源，正在大力发展LNG出口项目。分析师预计，未来5年非洲LNG产能将显著增长，为全球LNG市场供应多元化做出重要贡献。中国企业也积极参与非洲LNG项目开发。",
    "链接": "https://www.shpgx.com/html/xyzx/20250528/7840.html",
    "地域标签": "['国际']",
    "能源品种标签": [
      "液化天然气(LNG)",
      "天然气"
    ],
    "业务领域/主题标签": "['LNG出口', '供应格局']",
    "受益主体标签": "['非洲国家', 'LNG生产商']",
    "关键措施/政策标签": "['资源开发', '国际合作']",
    "重要性/影响力标签": "['国际级']",
    "规范化地域标签": [
      "非洲",
      "尼日利亚",
      "莫桑比克",
      "坦桑尼亚",
      "国际",
      "全国"
    ],
    "basic_info_tags": [
      "行业资讯"
    ]
  }
]